[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
니다	-0
▁있	-1
▁가	-2
나요	-3
▁보	-4
▁네	-5
습니다	-6
▁수	-7
합니다	-8
▁그	-9
▁어	-10
▁이	-11
▁가능	-12
가요	-13
▁하	-14
▁보험	-15
▁되	-16
으로	-17
에서	-18
됩니다	-19
▁대	-20
▁해	-21
입니다	-22
▁있습니다	-23
▁신	-24
▁아	-25
▁받	-26
▁어떻	-27
▁사	-28
▁어떻게	-29
▁다	-30
▁있나요	-31
▁고	-32
시면	-33
보험	-34
▁상	-35
확인	-36
▁1	-37
는데	-38
▁인	-39
▁가입	-40
▁지	-41
▁가능합니다	-42
▁안	-43
▁제	-44
▁자	-45
▁고객	-46
▁됩니다	-47
▁통	-48
▁방	-49
은행	-50
▁경	-51
▁없	-52
▁확인	-53
▁계	-54
▁그럼	-55
OO	-56
▁되나요	-57
▁거	-58
카드	-59
▁기	-60
▁경우	-61
▁고객님	-62
▁발	-63
▁전	-64
▁주	-65
▁대출	-66
▁금	-67
▁그렇	-68
하는	-69
▁조	-70
▁연	-71
▁필	-72
▁알	-73
▁서	-74
00	-75
▁필요	-76
▁신청	-77
만원	-78
▁한	-79
내역	-80
▁입	-81
까요	-82
▁부	-83
▁얼	-84
▁얼마	-85
▁않	-86
▁합니다	-87
▁할	-88
까지	-89
▁보상	-90
▁등	-91
터넷	-92
▁은행	-93
하시면	-94
▁OO	-95
한가요	-96
▁정	-97
▁무	-98
인가요	-99
▁보장	-100
▁청	-101
세요	-102
▁통장	-103
▁거래	-104
▁인터넷	-105
▁방문	-106
▁영	-107
뱅킹	-108
▁2	-109
▁계좌	-110
가능	-111
▁만	-112
▁있는	-113
▁일	-114
셔야	-115
▁발급	-116
하고	-117
겠습니다	-118
하면	-119
▁그렇습니다	-120
십니다	-121
▁비	-122
▁어떤	-123
▁자동	-124
▁것	-125
▁따	-126
▁바	-127
▁3	-128
▁가능하	-129
▁나	-130
드리	-131
▁말	-132
▁이체	-133
건가요	-134
▁하나요	-135
▁받을	-136
▁이용	-137
▁후	-138
출금	-139
▁적	-140
▁본	-141
▁카드	-142
▁조회	-143
▁사용	-144
▁공	-145
▁내	-146
어요	-147
▁서류	-148
되나요	-149
▁본인	-150
▁실	-151
▁모	-152
하여	-153
▁저	-154
번호	-155
▁중	-156
▁청구	-157
▁납	-158
▁제가	-159
▁진	-160
▁다른	-161
해서	-162
▁가능한가요	-163
대출	-164
▁예	-165
하시	-166
▁소	-167
▁문	-168
▁해지	-169
하나요	-170
▁해야	-171
▁보험료	-172
해야	-173
▁변	-174
▁방법	-175
▁시	-176
이지	-177
▁상품	-178
▁영업	-179
▁때	-180
▁개	-181
▁금액	-182
▁위	-183
▁직	-184
▁받으	-185
▁5	-186
증명	-187
증서	-188
니까	-189
▁맞	-190
▁도	-191
되는	-192
비스	-193
▁재	-194
페이지	-195
▁오	-196
▁같	-197
▁아니	-198
센터	-199
▁신용	-200
▁최	-201
처리	-202
네요	-203
▁따라	-204
▁치	-205
드리겠습니다	-206
▁홈	-207
수료	-208
금이	-209
▁영업점	-210
▁싶	-211
부터	-212
▁홈페이지	-213
증명서	-214
▁불	-215
에는	-216
하실	-217
▁사고	-218
▁거래내역	-219
▁지급	-220
▁잔	-221
▁들	-222
▁차	-223
셔서	-224
▁되는	-225
▁분	-226
▁현	-227
▁미	-228
다는	-229
이체	-230
해주	-231
금액	-232
으면	-233
▁가능하십니다	-234
금을	-235
▁어디	-236
▁결	-237
▁알려	-238
▁설	-239
▁원	-240
▁출금	-241
▁등록	-242
계좌	-243
▁우	-244
▁무엇	-245
▁혹	-246
▁여	-247
▁유	-248
기간	-249
▁추	-250
▁또	-251
▁수수료	-252
을까요	-253
▁한도	-254
▁의	-255
인인	-256
▁바로	-257
▁특	-258
▁납입	-259
▁변경	-260
자가	-261
분증	-262
담보	-263
데요	-264
▁혹시	-265
▁해당	-266
되어	-267
▁입금	-268
▁선	-269
▁인터넷뱅킹	-270
한도	-271
▁동	-272
▁신분증	-273
다면	-274
▁생	-275
▁안내	-276
▁법	-277
▁전화	-278
료비	-279
▁그러	-280
▁환	-281
▁건	-282
하셔야	-283
▁하는	-284
하지	-285
▁계약	-286
거죠	-287
▁아닙	-288
▁많	-289
이나	-290
▁않습니다	-291
회사	-292
▁없습니다	-293
▁운	-294
통장	-295
이라	-296
려면	-297
▁00	-298
▁아닙니다	-299
하신	-300
▁입니다	-301
▁얼마나	-302
는데요	-303
가입	-304
립니다	-305
▁발생	-306
▁하면	-307
▁언	-308
▁당	-309
▁필요합니다	-310
▁직접	-311
▁더	-312
▁들어	-313
▁언제	-314
▁문의	-315
가능합니다	-316
▁뭔	-317
▁왜	-318
▁공인인	-319
▁될	-320
다고	-321
▁관	-322
▁그런	-323
금은	-324
▁알려주	-325
거래	-326
드립니다	-327
▁보험사	-328
▁없나요	-329
▁서비스	-330
▁건가요	-331
▁접	-332
▁못	-333
개월	-334
▁매	-335
▁이상	-336
▁뭐	-337
하게	-338
▁구	-339
▁추가	-340
▁개인	-341
0%	-342
에요	-343
▁필요한	-344
발급	-345
손해	-346
▁증	-347
▁처리	-348
▁금융	-349
▁몇	-350
▁다시	-351
▁있어	-352
군요	-353
계약	-354
▁있을까요	-355
구요	-356
▁적용	-357
▁있으	-358
▁종	-359
▁공인인증서	-360
▁맞습니다	-361
▁뭔가요	-362
▁기준	-363
▁요	-364
▁피	-365
▁타	-366
▁약	-367
▁진단	-368
▁이자	-369
▁자동차	-370
▁6	-371
등록	-372
적으로	-373
▁상환	-374
▁좋	-375
▁말씀	-376
▁또는	-377
거나	-378
했는데	-379
▁근	-380
하셔서	-381
▁세	-382
▁담보	-383
까운	-384
▁금리	-385
▁지금	-386
▁자동이체	-387
▁만기	-388
▁보험금	-389
▁보내	-390
▁스	-391
▁가까운	-392
▁결제	-393
로그	-394
▁송	-395
수있	-396
▁국	-397
▁선택	-398
▁연락	-399
▁퇴	-400
상품	-401
▁준	-402
▁포	-403
▁싶은	-404
▁소득	-405
▁특약	-406
시간	-407
▁무엇인가요	-408
▁휴	-409
▁및	-410
▁방법이	-411
사고	-412
▁돈	-413
▁암	-414
조회	-415
하세요	-416
▁있어요	-417
펀드	-418
▁간	-419
서류	-420
▁장	-421
에게	-422
▁예금	-423
▁달	-424
▁마	-425
등급	-426
▁때문	-427
▁같은	-428
▁분실	-429
보험은	-430
▁단	-431
▁콜	-432
바일	-433
지만	-434
갱신	-435
▁앱	-436
급여	-437
▁주택	-438
▁병	-439
▁물	-440
▁수술	-441
▁일반	-442
▁퇴직	-443
▁출	-444
금리	-445
▁잔고	-446
로그인	-447
▁A	-448
▁질	-449
려고	-450
▁좀	-451
▁도와	-452
▁모바일	-453
▁누	-454
▁기간	-455
▁10	-456
▁화	-457
▁납부	-458
▁100	-459
▁아니요	-460
▁내역	-461
▁준비	-462
▁최대	-463
받을	-464
▁통해	-465
▁콜센터	-466
서비스	-467
마트	-468
리인	-469
▁메	-470
▁받으실	-471
▁로그인	-472
가지	-473
하시는	-474
▁손해	-475
▁치료	-476
▁내용	-477
▁들어가	-478
▁잔액	-479
은요	-480
▁걸	-481
▁조건	-482
▁하시면	-483
방법	-484
명의	-485
▁상담	-486
▁아닌	-487
▁지점	-488
수증	-489
▁가지	-490
▁송금	-491
▁다음	-492
▁외	-493
받으	-494
밀번호	-495
▁배	-496
▁가능한	-497
▁반	-498
▁교	-499
신청	-500
▁궁	-501
▁재발급	-502
마다	-503
▁궁금	-504
▁연금	-505
랍니다	-506
▁그러면	-507
▁될까요	-508
▁남	-509
인데	-510
▁서류가	-511
▁4	-512
▁저희	-513
▁스마트	-514
연금	-515
▁현재	-516
▁가족	-517
▁안되	-518
▁받아	-519
▁대한	-520
▁진행	-521
▁운전	-522
▁있는데	-523
▁인증서	-524
▁펀드	-525
▁취	-526
▁두	-527
▁고객센터	-528
▁나오	-529
▁청약	-530
정도	-531
되지	-532
▁어디서	-533
▁된	-534
▁많이	-535
▁경우는	-536
▁체	-537
책임	-538
▁안되나요	-539
▁해주	-540
혜택	-541
▁만들	-542
▁병원	-543
▁되어	-544
자의	-545
▁감	-546
자금	-547
▁고객님의	-548
▁따로	-549
▁과	-550
▁회사	-551
드릴	-552
▁갱신	-553
시는	-554
▁환급	-555
▁그래	-556
라고	-557
▁바랍니다	-558
▁수수료가	-559
▁보험계약	-560
▁모두	-561
▁입원	-562
▁산	-563
할까요	-564
▁OOO	-565
천만원	-566
▁대출이	-567
▁사업	-568
도록	-569
▁보험료가	-570
▁비밀번호	-571
셔도	-572
▁접수	-573
에서는	-574
해요	-575
▁합	-576
▁뱅킹	-577
▁법인	-578
소득	-579
▁부모	-580
▁찾	-581
▁대리인	-582
▁은행에	-583
▁임	-584
이가	-585
팩스	-586
▁사람	-587
▁먼	-588
▁성	-589
▁자세	-590
▁실손	-591
▁되죠	-592
▁수도	-593
▁심	-594
▁것이	-595
▁해외	-596
▁보상이	-597
TM	-598
▁입출금	-599
경우	-600
▁달라	-601
▁홈페이지에서	-602
하기	-603
▁문자	-604
▁어플	-605
정보	-606
▁보안	-607
일로	-608
▁팩스	-609
▁꼭	-610
▁포함	-611
▁먼저	-612
▁이내	-613
▁20	-614
해도	-615
므로	-616
▁메뉴	-617
보상	-618
던데	-619
▁시간	-620
▁알고	-621
▁잘	-622
▁경우에는	-623
▁하고	-624
▁말합니다	-625
▁제출	-626
▁면	-627
▁월	-628
시고	-629
▁현금	-630
▁알려주세요	-631
께서	-632
겠네요	-633
습니까	-634
▁하는데	-635
▁얼마인가요	-636
▁질병	-637
▁ATM	-638
▁실비	-639
는요	-640
▁있어야	-641
▁때문에	-642
▁부분	-643
▁파	-644
원이	-645
▁상해	-646
▁보장이	-647
▁약관	-648
▁가지고	-649
▁7	-650
▁죄	-651
치료	-652
▁입력	-653
▁전세	-654
하죠	-655
하십니다	-656
공제	-657
▁할인	-658
청구	-659
▁업	-660
기관	-661
▁없는	-662
▁죄송	-663
절차	-664
▁이후	-665
▁투	-666
▁있죠	-667
▁기본	-668
▁설정	-669
▁9	-670
OOOO	-671
서를	-672
진단	-673
▁이체한도	-674
▁새	-675
보장	-676
▁제한	-677
되었	-678
▁작	-679
▁인출	-680
▁도와드리겠습니다	-681
신고	-682
▁안녕	-683
▁혜택	-684
▁높	-685
일이	-686
▁사망	-687
▁출력	-688
▁도장	-689
▁화재	-690
▁인터넷으로	-691
하시고	-692
▁회	-693
기기	-694
▁있으면	-695
▁연체	-696
자는	-697
▁신용카드	-698
없이	-699
▁0	-700
겠어요	-701
▁금액이	-702
지는	-703
▁휴대	-704
▁날	-705
▁가입이	-706
▁서류는	-707
▁본인확인	-708
▁학	-709
▁중도	-710
▁평	-711
릅니다	-712
▁해야하나요	-713
▁받는	-714
▁거래내역을	-715
만원입니다	-716
▁교통	-717
▁대해	-718
▁불가	-719
▁차량	-720
▁비용	-721
환급	-722
▁적립	-723
▁동일	-724
▁판	-725
▁검	-726
▁알아	-727
▁정보	-728
이상	-729
▁15	-730
▁지참	-731
하려면	-732
들이	-733
▁신고	-734
▁안녕하세요	-735
서요	-736
▁본인이	-737
저축	-738
▁아이	-739
보험이	-740
▁피해	-741
▁골	-742
▁수익	-743
전에	-744
▁넣	-745
주택	-746
사항	-747
▁기업	-748
▁볼	-749
▁보험이	-750
되면	-751
상환	-752
▁명의	-753
▁했는데	-754
▁12	-755
▁영수증	-756
▁지정	-757
▁8	-758
▁주민	-759
▁대출을	-760
▁취소	-761
에도	-762
리고	-763
아요	-764
시기	-765
할수	-766
▁금액을	-767
▁방법은	-768
▁다릅니다	-769
▁체크	-770
▁O	-771
수있나요	-772
▁필요한가요	-773
▁싶은데	-774
▁올	-775
▁근로	-776
▁되지	-777
▁하셔야	-778
▁우대	-779
▁증권	-780
▁하실	-781
▁부모님	-782
가능한가요	-783
적인	-784
▁접속	-785
예요	-786
성년	-787
▁30	-788
▁처	-789
▁보험을	-790
▁설명	-791
▁어느	-792
▁통장을	-793
▁다르	-794
▁초	-795
▁타행	-796
▁자녀	-797
▁온	-798
▁보험가입	-799
▁주식	-800
라도	-801
하려	-802
▁개설	-803
▁휴대폰	-804
사를	-805
▁가야	-806
▁함	-807
▁점	-808
▁집	-809
▁무슨	-810
▁채	-811
▁상관	-812
▁미성년	-813
지요	-814
▁서류를	-815
배상	-816
▁대상	-817
▁신용등급	-818
고객	-819
▁하죠	-820
라인	-821
▁아파	-822
▁아닌가요	-823
▁투자	-824
▁받을수	-825
▁정해	-826
보험을	-827
000	-828
보험료	-829
▁확인해	-830
▁싶은데요	-831
▁부담	-832
▁복	-833
관계	-834
▁돈을	-835
▁모든	-836
▁그런데	-837
▁자기	-838
▁이하	-839
▁같습니다	-840
▁방문하셔서	-841
하는데	-842
▁안되는	-843
▁보험료를	-844
▁뇌	-845
▁새로	-846
▁가능할까요	-847
▁안내드리겠습니다	-848
▁정도	-849
것도	-850
▁충	-851
번호를	-852
대로	-853
▁같이	-854
보험에	-855
▁000	-856
▁OOOO	-857
▁여러	-858
▁것입니다	-859
TP	-860
▁공제	-861
▁관련	-862
▁가입할	-863
▁안내해	-864
▁함께	-865
▁되면	-866
▁기존	-867
▁수령	-868
이면	-869
부담	-870
▁아파트	-871
▁피보험	-872
시겠어요	-873
▁각	-874
에서도	-875
보다	-876
▁별	-877
▁급여	-878
▁금액은	-879
▁안됩니다	-880
▁확	-881
해지	-882
▁얼마까지	-883
확인서	-884
▁카	-885
▁거죠	-886
▁보험회사	-887
▁돌	-888
▁가입한	-889
▁그건	-890
▁동의	-891
▁제외	-892
▁온라인	-893
▁한도가	-894
▁연결	-895
▁우편	-896
집니다	-897
▁업무	-898
▁그리고	-899
내용	-900
제도	-901
▁인증	-902
▁맞나요	-903
▁정확	-904
▁완	-905
자를	-906
▁은행에서	-907
▁한번	-908
▁국민	-909
▁부탁	-910
▁스마트폰	-911
▁변동	-912
원입니다	-913
▁영업점을	-914
비용	-915
▁적금	-916
▁영업점에	-917
▁무료	-918
▁통해서	-919
인트	-920
▁하겠습니다	-921
수술	-922
▁하나	-923
▁체크카드	-924
▁확인할	-925
자리	-926
▁않는	-927
▁편	-928
▁가져	-929
▁받고	-930
기간이	-931
▁아무	-932
있습니다	-933
관리	-934
▁위해	-935
시까지	-936
결제	-937
▁방문하시면	-938
▁넘	-939
율이	-940
▁요청	-941
이라고	-942
가능하십니다	-943
하셨	-944
▁자동화	-945
겁니다	-946
중에	-947
▁위임	-948
▁싶습니다	-949
▁수리	-950
인증	-951
조건	-952
범위	-953
▁대해서	-954
▁건강	-955
사용	-956
▁받았	-957
▁생각	-958
거에요	-959
보험의	-960
는지	-961
창구	-962
▁뭐가	-963
▁인터넷뱅킹으로	-964
▁줄	-965
특약	-966
▁계속	-967
▁관리	-968
▁어디로	-969
▁보증	-970
금액이	-971
라는	-972
▁없어	-973
▁되요	-974
▁절차	-975
▁있을	-976
등록증	-977
▁차이가	-978
▁그게	-979
▁위한	-980
▁카드를	-981
▁그렇군요	-982
▁고객님께서	-983
▁가입하신	-984
▁낮	-985
담당	-986
▁빠	-987
▁만약	-988
▁일정	-989
의료비	-990
▁조회가	-991
▁기준으로	-992
▁목	-993
▁즉	-994
인이	-995
▁인감	-996
▁인한	-997
▁종류	-998
▁자동화기기	-999
이고	-1000
▁수표	-1001
▁C	-1002
▁지원	-1003
▁전화로	-1004
해주세요	-1005
부를	-1006
할때	-1007
▁면제	-1008
금융	-1009
부분	-1010
다가	-1011
사가	-1012
▁신용대출	-1013
이트	-1014
▁보통	-1015
▁치료비	-1016
대상	-1017
▁OTP	-1018
▁클	-1019
▁죄송합니다	-1020
▁표	-1021
▁제공	-1022
▁자세한	-1023
실수	-1024
▁제도	-1025
▁보험계약대출	-1026
됩니까	-1027
▁불가능합니다	-1028
▁문제	-1029
▁어렵	-1030
계좌로	-1031
▁경우에	-1032
▁계산	-1033
어야	-1034
▁계약자	-1035
▁태	-1036
동안	-1037
▁상품이	-1038
▁나오나요	-1039
수수료	-1040
▁상품입니다	-1041
▁수수료는	-1042
▁회원	-1043
▁가족관계	-1044
▁게	-1045
▁것은	-1046
▁상대	-1047
으로도	-1048
▁계좌를	-1049
▁돌려	-1050
하려고	-1051
▁보내주	-1052
점이	-1053
▁등급	-1054
기간은	-1055
▁운전자	-1056
▁신청하시면	-1057
▁친	-1058
기준	-1059
일에	-1060
▁결정	-1061
▁그래요	-1062
▁있습니까	-1063
인출	-1064
▁우선	-1065
핸드	-1066
▁받은	-1067
년이	-1068
▁이런	-1069
▁무엇이	-1070
▁노	-1071
▁쓰	-1072
▁가입되어	-1073
▁해요	-1074
핸드폰	-1075
드려	-1076
▁작성	-1077
인지	-1078
▁발급받	-1079
▁위임장	-1080
▁없이	-1081
▁상황	-1082
▁보험에	-1083
▁장기	-1084
▁보안카드	-1085
▁공인인증서가	-1086
▁이유	-1087
▁시간이	-1088
▁설치	-1089
▁진료비	-1090
증권	-1091
지급	-1092
▁되었	-1093
▁핸드폰	-1094
▁가면	-1095
▁물론	-1096
▁것을	-1097
▁미성년자	-1098
▁퇴직연금	-1099
비는	-1100
▁신규	-1101
영수증	-1102
있나요	-1103
▁했	-1104
▁인정	-1105
▁보험은	-1106
▁명	-1107
만큼	-1108
율은	-1109
▁좋은	-1110
보험사	-1111
▁서비스를	-1112
▁되는건가요	-1113
▁드리겠습니다	-1114
영업	-1115
▁계좌로	-1116
별로	-1117
▁책임	-1118
▁보험금을	-1119
▁양	-1120
▁위험	-1121
▁다른가요	-1122
▁번호	-1123
만원까지	-1124
비가	-1125
▁그렇게	-1126
▁신청하면	-1127
보증	-1128
사업	-1129
▁사항	-1130
▁보장을	-1131
거래내역	-1132
▁홈페이지에	-1133
▁항	-1134
▁조건이	-1135
▁다운	-1136
▁유지	-1137
▁알림	-1138
질환	-1139
▁설계	-1140
던데요	-1141
과세	-1142
▁심사	-1143
▁통원	-1144
▁팩스로	-1145
되고	-1146
▁있는지	-1147
▁불가합니다	-1148
▁총	-1149
▁휴면	-1150
▁감사	-1151
▁부과	-1152
▁확인이	-1153
▁운용	-1154
신가요	-1155
▁보험료는	-1156
▁곳	-1157
▁지나	-1158
▁사업자	-1159
▁교통사고	-1160
때문	-1161
결과	-1162
▁클릭	-1163
▁배상	-1164
▁상태	-1165
▁연장	-1166
되죠	-1167
관련	-1168
▁내용이	-1169
▁걸리	-1170
▁별도	-1171
▁전자	-1172
▁포인트	-1173
받는	-1174
▁간병	-1175
▁보호	-1176
▁저축	-1177
▁가장	-1178
▁치아	-1179
▁궁금한	-1180
▁때문입니다	-1181
▁받나요	-1182
▁통장에	-1183
▁계좌의	-1184
▁드립니다	-1185
▁앱을	-1186
▁조금	-1187
만원이	-1188
▁연락처	-1189
약관	-1190
시에	-1191
▁어려	-1192
▁D	-1193
▁순	-1194
▁200	-1195
▁원금	-1196
▁저는	-1197
▁채권	-1198
▁스마트뱅킹	-1199
기가	-1200
해주시면	-1201
▁승	-1202
▁확인하고	-1203
▁아직	-1204
▁의무	-1205
▁전체	-1206
▁주시면	-1207
▁이메	-1208
▁이자가	-1209
▁되는거죠	-1210
▁한국	-1211
▁소득공제	-1212
▁모르	-1213
▁마이	-1214
▁정기	-1215
▁확인하실	-1216
▁없으	-1217
수도	-1218
▁최근	-1219
▁최소	-1220
하셔도	-1221
이라는	-1222
▁권	-1223
정이	-1224
▁담당	-1225
▁않고	-1226
▁일부	-1227
▁50	-1228
▁그냥	-1229
▁부탁드립니다	-1230
5%	-1231
▁판매	-1232
▁해약	-1233
▁않으	-1234
▁금융기관	-1235
▁있고	-1236
더라도	-1237
▁보상을	-1238
래요	-1239
▁이번	-1240
비를	-1241
▁누르	-1242
▁의미	-1243
▁방문하셔야	-1244
▁가족관계증명서	-1245
기에	-1246
보험에서	-1247
▁프	-1248
▁드리	-1249
▁압	-1250
잔액	-1251
받으실	-1252
▁문자로	-1253
페이	-1254
▁수는	-1255
입니까	-1256
▁추가로	-1257
▁손	-1258
▁아니라	-1259
▁발행	-1260
▁됩니까	-1261
▁챙	-1262
▁24	-1263
▁일시	-1264
▁알려주실	-1265
▁날짜	-1266
▁받으면	-1267
▁지급됩니다	-1268
▁뭐죠	-1269
▁직장	-1270
▁담보대출	-1271
▁형	-1272
예금	-1273
▁대표	-1274
▁계좌번호	-1275
삭제	-1276
▁간편	-1277
▁대리인이	-1278
▁참	-1279
대면	-1280
▁외화	-1281
▁규	-1282
▁않은	-1283
인터넷	-1284
▁가져가	-1285
이랑	-1286
▁등이	-1287
▁즉시	-1288
▁경우도	-1289
▁받으실수	-1290
▁되고	-1291
가능한	-1292
하시기	-1293
합니까	-1294
▁한도는	-1295
▁우리	-1296
▁남편	-1297
▁많은	-1298
▁경우가	-1299
▁주세요	-1300
▁말고	-1301
▁산재	-1302
▁오늘	-1303
▁초과	-1304
▁비과세	-1305
처럼	-1306
었는데	-1307
해주는	-1308
▁금리는	-1309
▁비대면	-1310
▁저렴	-1311
▁분실신고	-1312
▁당사	-1313
▁궁금합니다	-1314
년간	-1315
▁진료	-1316
자에게	-1317
어서	-1318
▁등을	-1319
▁주소	-1320
▁언제까지	-1321
▁배우	-1322
▁자유	-1323
▁할수	-1324
▁신청을	-1325
금의	-1326
납입	-1327
▁중복	-1328
▁신분증과	-1329
해야하나요	-1330
차량	-1331
금액을	-1332
기를	-1333
▁소요	-1334
▁괜	-1335
▁상세	-1336
▁종신	-1337
▁감사합니다	-1338
▁일단	-1339
▁버	-1340
드시	-1341
▁금리가	-1342
▁코	-1343
수는	-1344
▁기능	-1345
▁완료	-1346
▁후에	-1347
내역을	-1348
▁출금이	-1349
자금대출	-1350
기는	-1351
▁과실	-1352
▁괜찮	-1353
▁없으면	-1354
▁싶어요	-1355
인의	-1356
▁골절	-1357
▁위해서	-1358
▁그렇다면	-1359
변경	-1360
▁발생한	-1361
운전	-1362
▁가도	-1363
▁등의	-1364
▁매월	-1365
▁발송	-1366
▁특별	-1367
거든	-1368
▁법정	-1369
▁그렇지	-1370
▁알아보	-1371
자로	-1372
▁전에	-1373
금액은	-1374
▁가시면	-1375
▁담보로	-1376
▁신청이	-1377
▁어떤게	-1378
▁정해져	-1379
▁고객님이	-1380
담보대출	-1381
▁살	-1382
▁변액	-1383
▁아그	-1384
시부터	-1385
▁100%	-1386
▁폰	-1387
▁삭제	-1388
▁신청할	-1389
▁진단서	-1390
거든요	-1391
한도는	-1392
▁50%	-1393
▁음	-1394
▁가상	-1395
▁500	-1396
너스	-1397
▁범위	-1398
▁하지	-1399
▁주민등록	-1400
액을	-1401
▁챙겨	-1402
주세요	-1403
▁기본증명서	-1404
수가	-1405
원을	-1406
▁사고가	-1407
▁그런가요	-1408
▁가능하세요	-1409
▁너	-1410
어버	-1411
하거나	-1412
▁인터넷뱅킹에서	-1413
▁당행	-1414
▁대신	-1415
▁여행	-1416
▁않나요	-1417
▁증명서	-1418
▁오류	-1419
▁있다는	-1420
▁통장으로	-1421
▁해지환급	-1422
을때	-1423
▁너무	-1424
▁해제	-1425
때문에	-1426
▁민	-1427
▁소액	-1428
▁안된	-1429
▁이름	-1430
▁이전	-1431
▁따라서	-1432
▁방문하여	-1433
▁I	-1434
▁번	-1435
십시	-1436
카오	-1437
▁찾아	-1438
▁자세히	-1439
▁통장이	-1440
수를	-1441
▁하루	-1442
▁상대방	-1443
▁상품은	-1444
일로부터	-1445
▁이용하시면	-1446
▁M	-1447
▁치매	-1448
▁상관없	-1449
라면	-1450
청약	-1451
▁누구	-1452
▁가입을	-1453
▁근데	-1454
▁발급이	-1455
▁사용할	-1456
▁카카오	-1457
▁전부	-1458
▁통한	-1459
▁반드시	-1460
▁큰	-1461
게요	-1462
겠죠	-1463
▁미리	-1464
으로는	-1465
▁'	-1466
율을	-1467
▁소유	-1468
하지만	-1469
력이	-1470
▁가서	-1471
▁할까요	-1472
▁있다	-1473
▁가입하고	-1474
원의	-1475
▁추천	-1476
▁카드사	-1477
메뉴	-1478
지를	-1479
▁통화	-1480
▁크	-1481
▁해도	-1482
내역서	-1483
▁마이너스	-1484
고객님	-1485
▁계좌가	-1486
보험금	-1487
▁신청은	-1488
▁실명	-1489
▁예치	-1490
▁적용됩니다	-1491
▁끝	-1492
해드립니다	-1493
제한	-1494
▁단체	-1495
▁돈이	-1496
▁비밀번호를	-1497
있는	-1498
방법은	-1499
▁있다고	-1500
▁하는데요	-1501
▁자동차보험	-1502
▁드	-1503
머니	-1504
이용	-1505
▁방식	-1506
▁사진	-1507
서류가	-1508
지나요	-1509
▁잠	-1510
이죠	-1511
▁산정	-1512
될까요	-1513
▁이자는	-1514
분이	-1515
▁태아	-1516
▁어렵습니다	-1517
해보	-1518
▁것도	-1519
▁서명	-1520
▁300	-1521
▁대하여	-1522
▁예금주	-1523
▁계좌이체	-1524
들은	-1525
▁신용도	-1526
▁자기부담	-1527
같은	-1528
지가	-1529
▁창구	-1530
▁무엇을	-1531
▁좋습니다	-1532
▁갈	-1533
▁까지	-1534
주시면	-1535
▁가입해야	-1536
▁개인정보	-1537
▁급	-1538
기로	-1539
액이	-1540
▁잘못	-1541
▁항목	-1542
해주셔야	-1543
▁어느정도	-1544
자동	-1545
▁내방	-1546
▁당일	-1547
▁늘	-1548
▁만일	-1549
▁이체를	-1550
▁은행을	-1551
▁이내에	-1552
▁회원가입	-1553
▁잃	-1554
시간이	-1555
▁된다는	-1556
▁합니까	-1557
▁매달	-1558
▁혜택이	-1559
하였	-1560
금으로	-1561
▁내역이	-1562
▁않으면	-1563
▁보험처리	-1564
▁앞	-1565
▁지난	-1566
▁상품에	-1567
▁의료비	-1568
▁있는데요	-1569
▁책	-1570
보호	-1571
▁성함	-1572
▁상담원	-1573
▁없어요	-1574
▁정확한	-1575
▁주나요	-1576
▁중도인출	-1577
되었습니다	-1578
▁확정	-1579
▁이자를	-1580
▁증빙	-1581
▁없는데	-1582
▁혼	-1583
▁물어	-1584
▁미납	-1585
▁달라집니다	-1586
▁관계	-1587
▁외국	-1588
▁이거	-1589
서류를	-1590
▁겁니다	-1591
▁인가요	-1592
▁받으려면	-1593
▁P	-1594
액공제	-1595
▁잔액이	-1596
▁청구가	-1597
드리도록	-1598
▁연금저축	-1599
상해	-1600
적이	-1601
▁국내	-1602
▁충전	-1603
▁합의	-1604
▁수술비	-1605
▁있어서요	-1606
서는	-1607
신용	-1608
잖아요	-1609
인터넷뱅킹	-1610
인데요	-1611
▁이체가	-1612
서비스를	-1613
▁메뉴에서	-1614
것이	-1615
▁경찰	-1616
▁내야	-1617
대리인	-1618
▁금융거래	-1619
▁→	-1620
되요	-1621
▁신분증이	-1622
▁물론입니다	-1623
▁보이	-1624
▁영향	-1625
▁종합	-1626
배상책임	-1627
▁있는건가요	-1628
▁대리	-1629
▁여기	-1630
▁재직	-1631
▁친구	-1632
▁다음달	-1633
▁영업점에서	-1634
▁만드	-1635
▁실제	-1636
▁유리	-1637
▁학생	-1638
서류는	-1639
▁혜택을	-1640
▁확인을	-1641
▁생명	-1642
▁하시	-1643
▁안전	-1644
▁않아	-1645
▁의료	-1646
▁거래를	-1647
▁대출은	-1648
하시거나	-1649
▁힘	-1650
▁연간	-1651
▁예상	-1652
▁처음	-1653
▁잔고가	-1654
▁S	-1655
▁건당	-1656
▁높은	-1657
▁구입	-1658
▁자격	-1659
▁나중에	-1660
▁찍	-1661
액은	-1662
ᄋᄋ	-1663
▁갚	-1664
▁활	-1665
봐야	-1666
일을	-1667
▁미만	-1668
▁불이	-1669
▁생활	-1670
▁자산	-1671
▁책정	-1672
▁불가능	-1673
▁가능해요	-1674
납부	-1675
▁부활	-1676
▁계좌에	-1677
▁하지만	-1678
▁가입하면	-1679
▁받았는데	-1680
▁보험금이	-1681
▁주택청약	-1682
서명	-1683
▁기다	-1684
▁잃어버	-1685
RP	-1686
RS	-1687
정산	-1688
▁보유	-1689
▁전액	-1690
▁사람이	-1691
▁치료를	-1692
▁판단	-1693
계좌를	-1694
시군요	-1695
▁기간이	-1696
▁받으시면	-1697
▁언제부터	-1698
하겠습니다	-1699
▁뜻	-1700
로도	-1701
▁받아야	-1702
▁보험의	-1703
▁있다면	-1704
▁발급받으	-1705
한도가	-1706
▁내역을	-1707
▁가입하는	-1708
후에	-1709
▁보시면	-1710
▁특약이	-1711
▁하려고	-1712
▁들어가셔서	-1713
교통	-1714
밖에	-1715
싶은	-1716
▁운영	-1717
▁정지	-1718
시간은	-1719
▁기간은	-1720
▁몇가지	-1721
▁은행이	-1722
▁보험사에	-1723
▁얘	-1724
▁지점에	-1725
▁이용하실	-1726
▁가입하시면	-1727
▁뭘	-1728
등본	-1729
상태	-1730
▁없을	-1731
▁각각	-1732
▁알수	-1733
▁하신	-1734
종합	-1735
▁14	-1736
▁90	-1737
▁결과	-1738
▁구매	-1739
▁동안	-1740
▁바꾸	-1741
금리는	-1742
▁거래가	-1743
▁문제가	-1744
▁신분증을	-1745
▁어디에서	-1746
▁년	-1747
동산	-1748
▁오래	-1749
▁이제	-1750
▁환불	-1751
옵니다	-1752
▁본인의	-1753
▁비급여	-1754
▁원하시는	-1755
업무	-1756
자와	-1757
▁공시	-1758
▁따른	-1759
▁자동으로	-1760
로는	-1761
첨부	-1762
▁시행	-1763
▁실효	-1764
▁화면	-1765
려구요	-1766
▁이용할	-1767
▁조회할	-1768
▁보험상품	-1769
개설	-1770
점에	-1771
십시오	-1772
▁사이트	-1773
▁하시는	-1774
▁세액공제	-1775
▁없을까요	-1776
정을	-1777
▁부터	-1778
▁평일	-1779
▁201	-1780
▁있어서	-1781
▁보장내용	-1782
▁했는데보상	-1783
▁똑	-1784
▁쉽	-1785
년에	-1786
억원	-1787
▁기재	-1788
▁누가	-1789
▁않았	-1790
▁그래서	-1791
▁검사	-1792
▁검색	-1793
▁유효	-1794
▁파손	-1795
거예요	-1796
일까지	-1797
▁인감증명서	-1798
장이	-1799
▁실행	-1800
▁어디에	-1801
은행에서	-1802
▁인터넷뱅킹을	-1803
생활	-1804
▁간단	-1805
▁다양	-1806
▁기타	-1807
▁세금	-1808
기에서	-1809
▁잔고증명서	-1810
▁갑	-1811
걸로	-1812
▁요즘	-1813
▁지역	-1814
▁같은데	-1815
▁뭐에요	-1816
▁방법을	-1817
▁예금자	-1818
▁통하여	-1819
보험으로	-1820
▁고객센터로	-1821
▁ARS	-1822
받은	-1823
OOO	-1824
▁정상	-1825
▁첨부	-1826
인감	-1827
일은	-1828
징수	-1829
▁보고	-1830
▁재해	-1831
▁둘	-1832
▁18	-1833
만원을	-1834
소득세	-1835
▁상품을	-1836
▁어플을	-1837
▁가야하나요	-1838
하셔야합니다	-1839
방식	-1840
어도	-1841
▁나와	-1842
▁의사	-1843
▁기준이	-1844
▁부동산	-1845
▁거래내역이	-1846
▁자동화기기에서	-1847
▁강	-1848
렇게	-1849
비도	-1850
아야	-1851
▁반영	-1852
▁거에요	-1853
▁보상받을	-1854
▁보험입니다	-1855
▁났	-1856
금에	-1857
아서	-1858
▁불편	-1859
▁확인해보	-1860
▁용	-1861
▁그거	-1862
▁부족	-1863
통장을	-1864
▁얼마죠	-1865
▁보험금청구	-1866
▁보험사에서	-1867
위로	-1868
이며	-1869
▁고지	-1870
▁대비	-1871
▁전환	-1872
▁표시	-1873
▁거네요	-1874
▁홈페이지를	-1875
▁소멸	-1876
▁전송	-1877
▁뽑	-1878
▁허	-1879
▁사실	-1880
▁오후	-1881
▁중에	-1882
보험과	-1883
시에는	-1884
▁있던데	-1885
▁대출신청	-1886
▁이체한도는	-1887
뱅크	-1888
▁25	-1889
▁나이	-1890
▁원리	-1891
▁파악	-1892
▁실명확인	-1893
▁약관대출	-1894
▁빌	-1895
주는	-1896
▁기록	-1897
▁직업	-1898
▁차이	-1899
개월이	-1900
▁것으로	-1901
드릴게요	-1902
▁쓸	-1903
우대	-1904
▁ᄋᄋ	-1905
▁비교	-1906
▁저장	-1907
▁정부	-1908
기때문에	-1909
▁나옵니다	-1910
▁받으셔야	-1911
▁에	-1912
기도	-1913
시길	-1914
하며	-1915
▁물건	-1916
▁처리가	-1917
▁얼마정도	-1918
▁있는거죠	-1919
▁전화번호	-1920
▁횟	-1921
드렸	-1922
정리	-1923
▁건물	-1924
▁주는	-1925
▁도장을	-1926
▁신분증만	-1927
께요	-1928
들을	-1929
따라	-1930
알림	-1931
접수	-1932
▁사유	-1933
▁처방	-1934
거네요	-1935
▁내용을	-1936
▁붙	-1937
▁엄	-1938
등기	-1939
수익	-1940
▁질문	-1941
▁청년	-1942
▁치과	-1943
다는데	-1944
▁대부분	-1945
하려구요	-1946
▁있으시면	-1947
▁토	-1948
이란	-1949
▁주말	-1950
▁가입자	-1951
▁암진단	-1952
▁제한이	-1953
▁국민연금	-1954
▁인증서를	-1955
▁폐	-1956
여부	-1957
의료	-1958
▁구분	-1959
▁해서	-1960
▁증권사	-1961
▁카드로	-1962
▁잔액증명서	-1963
▁있었	-1964
▁말하는	-1965
금액만큼	-1966
▁신청해야	-1967
▁눌	-1968
▁벌	-1969
가는	-1970
순위	-1971
▁영문	-1972
▁비용이	-1973
▁성함과	-1974
▁자금	-1975
▁중요	-1976
▁방문해야	-1977
▁보험에서	-1978
▁보험증권	-1979
수있습니다	-1980
▁고객센터를	-1981
▁네가능합니다	-1982
▁알려주시겠어요	-1983
스템	-1984
텔레	-1985
▁PC	-1986
▁받지	-1987
▁승인	-1988
▁연말	-1989
▁원칙	-1990
▁자필	-1991
▁정말	-1992
▁갱신형	-1993
▁동일한	-1994
▁보장은	-1995
▁연소득	-1996
▁이렇게	-1997
▁배상책임	-1998
▁본인인증	-1999
▁[	-2000
▁환매	-2001
치료비	-2002
▁발급은	-2003
▁아이가	-2004
▁법정대리인	-2005
▁협	-2006
▁텔레	-2007
▁특정	-2008
사업자	-2009
▁가입시	-2010
▁가상계좌	-2011
▁사업자등록증	-2012
서가	-2013
▁때는	-2014
보세요	-2015
세까지	-2016
카드를	-2017
▁죄송하지만	-2018
▁CD	-2019
시나요	-2020
이라면	-2021
한다는	-2022
▁부분은	-2023
▁사고로	-2024
▁사고를	-2025
▁통장과	-2026
▁상속	-2027
▁연령	-2028
▁일상	-2029
▁잠시	-2030
▁언제든	-2031
면허	-2032
사본	-2033
적용	-2034
▁인상	-2035
▁그래도	-2036
균등	-2037
이버	-2038
▁정리	-2039
▁환전	-2040
▁대출금	-2041
▁소득이	-2042
▁은행의	-2043
▁걸리나요	-2044
▁이메일로	-2045
▁텔레뱅킹	-2046
중인	-2047
▁가격	-2048
▁단기	-2049
▁압축	-2050
▁이미	-2051
통장의	-2052
▁통장은	-2053
▁상관없이	-2054
률이	-2055
번째	-2056
▁들고	-2057
하실수	-2058
▁가셔서	-2059
▁불이익	-2060
▁위하여	-2061
▁적립식	-2062
하려는데	-2063
▁확인하는	-2064
▁견	-2065
란트	-2066
서에	-2067
▁거치	-2068
▁남았	-2069
▁넘어	-2070
▁얘기	-2071
▁있지	-2072
▁증명	-2073
시다면	-2074
플란트	-2075
▁이체한	-2076
▁주셔야	-2077
▁청구할	-2078
▁환급금이	-2079
▁알겠습니다	-2080
송금	-2081
▁여부	-2082
▁이유가	-2083
▁지점을	-2084
출혈	-2085
코드	-2086
▁공동	-2087
▁인해	-2088
▁할증	-2089
▁납입한	-2090
▁부분이	-2091
▁새로운	-2092
만원으로	-2093
▁만기환급	-2094
▁우편으로	-2095
점은	-2096
▁내가	-2097
▁분할	-2098
▁지연	-2099
▁최저	-2100
자금융	-2101
하도록	-2102
▁내용은	-2103
▁배우자	-2104
▁수술을	-2105
▁그러시면	-2106
▁보험약관	-2107
발생	-2108
번에	-2109
▁그럴	-2110
▁나누	-2111
▁왜그	-2112
▁한달	-2113
천징수	-2114
▁그대로	-2115
서와	-2116
▁찾을	-2117
년이상	-2118
▁정해진	-2119
▁카드는	-2120
▁특약을	-2121
▁해지가	-2122
▁주택담보대출	-2123
10	-2124
로드	-2125
방문	-2126
치를	-2127
한테	-2128
▁면책	-2129
▁공인인증	-2130
▁위해서는	-2131
▁어떤건가요	-2132
▁답	-2133
사망	-2134
▁일반암	-2135
▁지급이	-2136
되십니다	-2137
▁가능하죠	-2138
▁말씀하세요	-2139
▁선택하시면	-2140
가격	-2141
분의	-2142
의무	-2143
프로	-2144
▁60	-2145
▁이루	-2146
카드는	-2147
▁가입은	-2148
▁대해서는	-2149
▁병원에서	-2150
말고	-2151
학생	-2152
▁가맹	-2153
▁제일	-2154
▁평가	-2155
▁사용이	-2156
▁하려면	-2157
▁한도를	-2158
▁피보험자가	-2159
▁첫	-2160
▁효	-2161
금과	-2162
▁시작	-2163
수있죠	-2164
▁메뉴를	-2165
▁조회는	-2166
▁연말정산	-2167
▁서비스입니다	-2168
▁식	-2169
만기	-2170
인을	-2171
▁어떡	-2172
내에서	-2173
에따라	-2174
▁진단비	-2175
▁말인가요	-2176
▁신청하실	-2177
▁실손의료	-2178
▁얼마에요	-2179
▁은행으로	-2180
▁이체결과	-2181
▁했는데보상받을	-2182
형은	-2183
▁경과	-2184
▁구비	-2185
▁다를	-2186
▁대체	-2187
▁도움	-2188
▁분류	-2189
▁이게	-2190
▁혹은	-2191
까지는	-2192
▁무조건	-2193
드릴까요	-2194
▁사고신고	-2195
▁발생합니다	-2196
▁있으신가요	-2197
때는	-2198
병원	-2199
▁나면	-2200
▁좋을	-2201
▁참고	-2202
▁근로자	-2203
▁뇌출혈	-2204
▁손해를	-2205
비밀번호	-2206
▁모바일앱	-2207
▁보험청구	-2208
▁제도입니다	-2209
MS	-2210
가면	-2211
등이	-2212
이요	-2213
▁모임	-2214
▁엄마	-2215
▁중간	-2216
▁나오는	-2217
▁명의의	-2218
▁보장성	-2219
▁은행은	-2220
년입니다	-2221
▁문의하시면	-2222
▁공인인증서를	-2223
경색	-2224
▁가해	-2225
▁대인	-2226
▁받게	-2227
▁빠른	-2228
▁증액	-2229
이지요	-2230
▁준비해야	-2231
▁거주	-2232
▁유사	-2233
줍니다	-2234
해드리	-2235
▁기다려	-2236
▁별도로	-2237
▁이상이	-2238
▁정보를	-2239
종합저축	-2240
20	-2241
혈관	-2242
▁매매	-2243
백만원	-2244
하시어	-2245
▁어려운	-2246
▁이루어	-2247
▁조회를	-2248
▁주거래	-2249
성이	-2250
▁서면	-2251
▁어린	-2252
기간을	-2253
▁되어있	-2254
▁받으신	-2255
▁설계사	-2256
했습니다	-2257
▁보상처리	-2258
▁이용하여	-2259
▁전자금융	-2260
레이	-2261
로나	-2262
▁아버	-2263
내역이	-2264
▁금액에	-2265
▁받아보	-2266
▁신용등급이	-2267
▁절	-2268
채권	-2269
▁과거	-2270
▁당연	-2271
▁임대	-2272
▁평균	-2273
▁활용	-2274
▁20%	-2275
▁통장의	-2276
▁폰뱅킹	-2277
30	-2278
▁리	-2279
▁속	-2280
년월	-2281
▁눌러	-2282
▁쉽게	-2283
▁최종	-2284
인인감	-2285
▁IRP	-2286
▁암보험	-2287
▁이후에	-2288
▁신청하셔야	-2289
▁긴	-2290
상담	-2291
수로	-2292
천원	-2293
▁감액	-2294
▁두가지	-2295
▁입금이	-2296
▁있으니	-2297
▁하시고	-2298
▁범	-2299
자료	-2300
전거	-2301
▁고용	-2302
▁남아	-2303
▁암호	-2304
▁되는지	-2305
▁등록이	-2306
▁이상의	-2307
▁필요하	-2308
▁방법으로	-2309
▁보험으로	-2310
▁콜센터로	-2311
▁피보험자	-2312
▁열	-2313
기업	-2314
▁11	-2315
▁네그	-2316
▁안정	-2317
▁하셨	-2318
▁하향	-2319
일부터	-2320
▁80%	-2321
▁변경이	-2322
가족	-2323
▁고정	-2324
▁재산	-2325
▁최고	-2326
받나요	-2327
점에서	-2328
카드로	-2329
▁무주택	-2330
▁영향을	-2331
▁은행가	-2332
▁필요없	-2333
▁하던데	-2334
▁임플란트	-2335
▁입출금이	-2336
▁가능합니까	-2337
▁거래내역은	-2338
▁이체한도를	-2339
▁안내해드리겠습니다	-2340
사람	-2341
생명	-2342
수령	-2343
이자	-2344
▁경로	-2345
된다는	-2346
▁70%	-2347
▁대표자	-2348
▁도장이	-2349
▁아니면	-2350
▁이메일	-2351
▁영수증을	-2352
▁휴면계좌	-2353
▁국가	-2354
▁나머	-2355
▁올라	-2356
▁있기	-2357
▁줄어	-2358
원으로	-2359
▁오시면	-2360
▁조건에	-2361
▁코로나	-2362
▁부모님이	-2363
▁실손의료비	-2364
50	-2365
▁빨	-2366
▁침	-2367
공사	-2368
되기	-2369
자에	-2370
▁사본	-2371
▁오전	-2372
▁10%	-2373
▁여부를	-2374
▁이용이	-2375
▁카드가	-2376
▁방문해서	-2377
▁해지하면	-2378
▁브	-2379
단에	-2380
설계	-2381
장해	-2382
해주나요	-2383
▁해주셔야	-2384
▁소요됩니다	-2385
▁영업점으로	-2386
는게	-2387
▁맞죠	-2388
▁차감	-2389
▁취급	-2390
년까지	-2391
으시면	-2392
은행에	-2393
주나요	-2394
해서요	-2395
▁그것도	-2396
▁약관을	-2397
▁잠시만	-2398
▁거래인감	-2399
▁누르시면	-2400
▁법인등기	-2401
▁재발급은	-2402
▁보장됩니다	-2403
▁복사	-2404
▁이익	-2405
▁주의	-2406
조회는	-2407
▁생년월	-2408
▁있지만	-2409
▁적용이	-2410
▁어떤가요	-2411
▁뒤	-2412
목적	-2413
설정	-2414
케이	-2415
▁답변	-2416
▁법적	-2417
▁의해	-2418
▁지불	-2419
겠지요	-2420
연금은	-2421
하여야	-2422
▁심사를	-2423
▁한번에	-2424
▁해지는	-2425
▁서비스는	-2426
▁인터넷을	-2427
▁청약통장	-2428
▁계좌번호를	-2429
▁들어가시면	-2430
▁부과됩니다	-2431
▁행	-2432
▁13	-2433
▁보실	-2434
▁보여	-2435
▁어쩌	-2436
▁계좌는	-2437
▁등록을	-2438
▁1000	-2439
▁전세대출	-2440
▁카카오톡	-2441
▁걱	-2442
실비	-2443
▁반환	-2444
▁예를	-2445
▁명의로	-2446
▁자필서명	-2447
▁중도상환	-2448
▁청구하시면	-2449
▁하는건가요	-2450
실적	-2451
했던	-2452
▁19	-2453
▁부부	-2454
▁빨리	-2455
▁상향	-2456
▁수고	-2457
▁오르	-2458
▁요양	-2459
▁형사	-2460
번호가	-2461
▁대상이	-2462
▁자전거	-2463
▁발급받을	-2464
▁서비스가	-2465
▁연락드리도록	-2466
화재	-2467
▁않을	-2468
▁왜요	-2469
▁최초	-2470
금액의	-2471
인증서	-2472
▁사항은	-2473
▁어린이	-2474
겠습니까	-2475
▁경우입니다	-2476
▁까	-2477
것을	-2478
입원	-2479
자산	-2480
적금	-2481
▁지문	-2482
로그램	-2483
▁600	-2484
▁다르게	-2485
▁절차를	-2486
▁건강보험	-2487
천만원까지	-2488
▁떼	-2489
▁뜨	-2490
▁틀	-2491
등을	-2492
박스	-2493
지원	-2494
▁등에	-2495
▁마찬	-2496
▁압류	-2497
▁할부	-2498
▁이것도	-2499
▁있으며	-2500
부내역서	-2501
▁있으십니다	-2502
▁전세자금대출	-2503
사실	-2504
▁매년	-2505
▁안될	-2506
금리가	-2507
▁되는거	-2508
▁아니고	-2509
▁앱에서	-2510
▁원리금	-2511
▁법인인감	-2512
▁예금자보호	-2513
▁확인하나요	-2514
▁블	-2515
부탁	-2516
전부	-2517
지막	-2518
▁대물	-2519
▁전문	-2520
▁전용	-2521
▁해보	-2522
렸는데	-2523
야하는	-2524
▁말씀해	-2525
▁못하는	-2526
▁병원에	-2527
▁상품의	-2528
▁지나면	-2529
▁특약에	-2530
▁해지를	-2531
▁마찬가지	-2532
▁모바일로	-2533
▁해주세요	-2534
▁해지하고	-2535
▁온라인으로	-2536
▁낸	-2537
중지	-2538
▁신체	-2539
▁음식	-2540
▁직원	-2541
피보험	-2542
▁보내주시면	-2543
▁해당됩니다	-2544
▁본인확인하고	-2545
▁알려드리겠습니다	-2546
▁놓	-2547
▁빼	-2548
검사	-2549
명이	-2550
▁16	-2551
▁70	-2552
▁똑같	-2553
▁안나	-2554
시구요	-2555
영업일	-2556
▁다음날	-2557
▁되세요	-2558
▁발생할	-2559
▁보상은	-2560
▁비갱신	-2561
▁지점으로	-2562
▁지참하시고	-2563
액의	-2564
▁긴급	-2565
▁바뀌	-2566
▁이해	-2567
▁통합	-2568
리케이	-2569
▁보험금은	-2570
▁있으므로	-2571
▁인터넷에서	-2572
▁입금됩니다	-2573
도장	-2574
보안	-2575
적립	-2576
▁23	-2577
▁빠져	-2578
▁상이	-2579
▁통신	-2580
▁말씀이	-2581
▁비용을	-2582
▁안되요	-2583
▁종류가	-2584
▁주계약	-2585
▁직장인	-2586
리케이션	-2587
▁골절진단	-2588
▁네고객님	-2589
해드리겠습니다	-2590
▁-	-2591
▁길	-2592
이기	-2593
증표	-2594
형이	-2595
▁과세	-2596
▁다치	-2597
년이내	-2598
다구요	-2599
여부를	-2600
▁마지막	-2601
▁이번달	-2602
▁한가요	-2603
▁보험사로	-2604
▁사용하는	-2605
▁갔	-2606
나면	-2607
사에	-2608
증을	-2609
퇴원	-2610
피해	-2611
▁이건	-2612
사항전부	-2613
▁가능하나요	-2614
사항전부증명서	-2615
TV	-2616
▁렌	-2617
면제	-2618
▁요구	-2619
▁합산	-2620
신청을	-2621
▁약관에	-2622
▁정확히	-2623
수수료가	-2624
▁2000	-2625
▁보상하지	-2626
▁본인명의	-2627
▁제출하시면	-2628
▁캐	-2629
안에	-2630
한데	-2631
▁결재	-2632
▁골프	-2633
▁규정	-2634
▁충족	-2635
금자리	-2636
수술을	-2637
▁시간은	-2638
▁원하는	-2639
▁들어가면	-2640
▁손해배상	-2641
▁이용해서	-2642
▁해당하는	-2643
▁공인인증센터	-2644
여야	-2645
요청	-2646
철회	-2647
▁나가	-2648
▁다만	-2649
▁지방	-2650
라구요	-2651
일까요	-2652
▁기간을	-2653
▁기존에	-2654
▁잔고를	-2655
▁주시기	-2656
▁지금은	-2657
▁청구는	-2658
셨습니다	-2659
▁들어가서	-2660
▁조회하실	-2661
▁좋을까요	-2662
▁어플리케이션	-2663
▁콜센터입니다	-2664
매체	-2665
수표	-2666
위반	-2667
지점	-2668
항목	-2669
▁경제	-2670
▁구체	-2671
▁산출	-2672
▁소견	-2673
▁원화	-2674
받을수	-2675
▁SMS	-2676
▁유사암	-2677
▁재등록	-2678
▁회사가	-2679
▁계좌에서	-2680
▁있겠네요	-2681
▁적용되는	-2682
▁일반적으로	-2683
▁확인가능합니다	-2684
감독	-2685
과실	-2686
로운	-2687
피탈	-2688
▁유병	-2689
▁장애	-2690
▁영업일	-2691
▁재가입	-2692
▁한다는	-2693
야하나요	-2694
▁변액연금	-2695
▁하던데요	-2696
▁해약환급	-2697
▁농	-2698
리는	-2699
어음	-2700
취소	-2701
▁관한	-2702
▁말이	-2703
▁여쭤	-2704
▁자료	-2705
▁하기	-2706
시네요	-2707
십니까	-2708
왔는데	-2709
▁된다고	-2710
▁별도의	-2711
금자리론	-2712
었습니다	-2713
▁예금잔액	-2714
▁주민등록증	-2715
건이	-2716
입금	-2717
▁걸릴	-2718
▁국세	-2719
▁성인	-2720
▁장해	-2721
방법이	-2722
이시면	-2723
▁방문해	-2724
▁상담을	-2725
▁아이디	-2726
▁않아도	-2727
▁장점이	-2728
▁교통카드	-2729
▁서면으로	-2730
▁해외에서	-2731
▁본인확인을	-2732
▁현금서비스	-2733
해주시겠어요	-2734
▁법인등기사항전부증명서	-2735
주일	-2736
▁남은	-2737
▁블랙	-2738
▁유선	-2739
▁혼자	-2740
하실때	-2741
▁계약을	-2742
▁금리를	-2743
▁내에서	-2744
▁없어도	-2745
개월까지	-2746
▁근로소득	-2747
▁상품으로	-2748
▁하십니다	-2749
받고	-2750
질병	-2751
치매	-2752
평가	-2753
▁만료	-2754
▁신탁	-2755
포인트	-2756
▁이유는	-2757
▁출금할	-2758
▁화재보험	-2759
스크	-2760
식이	-2761
업체	-2762
전화	-2763
▁보면	-2764
▁싶으	-2765
▁중지	-2766
어서요	-2767
▁대출의	-2768
▁발급을	-2769
▁필요한게	-2770
▁와	-2771
되며	-2772
봐도	-2773
수에	-2774
자도	-2775
▁가산	-2776
▁그때	-2777
▁소비	-2778
▁수가	-2779
▁증가	-2780
▁체결	-2781
드려요	-2782
▁방법도	-2783
▁뱅킹을	-2784
▁보험도	-2785
▁왜그런	-2786
▁잔액을	-2787
렇습니다	-2788
보험료를	-2789
하는데요	-2790
▁고객님은	-2791
▁블랙박스	-2792
▁일상생활	-2793
▁통장정리	-2794
▁받을수있나요	-2795
▁몰	-2796
기록	-2797
할인	-2798
했을	-2799
▁거기	-2800
▁안에	-2801
▁이중	-2802
▁저도	-2803
▁편의	-2804
인에게	-2805
통장은	-2806
▁누구나	-2807
▁병원비	-2808
▁청구를	-2809
하시는게	-2810
▁가능하고	-2811
▁보장되는	-2812
▁생년월일	-2813
▁은행마다	-2814
▁청구하면	-2815
▁보상되나요	-2816
▁지급합니다	-2817
라우	-2818
시키	-2819
▁교육	-2820
▁구성	-2821
▁목적	-2822
▁바꿀	-2823
▁이동	-2824
▁청소	-2825
▁나누어	-2826
▁방문시	-2827
▁펀드를	-2828
바랍니다	-2829
▁수수료를	-2830
▁되었습니다	-2831
▁분실했는데	-2832
▁수고하십니다	-2833
▁응	-2834
떨어	-2835
스피	-2836
▁부상	-2837
▁실적	-2838
보상이	-2839
▁그러나	-2840
▁이율이	-2841
▁학자금	-2842
▁얼마인지	-2843
▁카드사용	-2844
▁무엇입니까	-2845
▁이하입니다	-2846
▁해야되나요	-2847
59	-2848
▁디	-2849
▁천	-2850
금도	-2851
여행	-2852
▁드릴	-2853
▁미수	-2854
▁밖에	-2855
▁의한	-2856
▁후유	-2857
싶은데	-2858
▁연금을	-2859
▁있네요	-2860
▁사용하실	-2861
▁일정기간	-2862
▁제공하는	-2863
드렸습니다	-2864
보험입니다	-2865
▁등록하시면	-2866
▁모바일뱅킹	-2867
..	-2868
▁나올	-2869
▁임의	-2870
▁조정	-2871
▁채무	-2872
▁편리	-2873
▁변경할	-2874
▁해지할	-2875
▁등록되어	-2876
▁로그인을	-2877
▁말하나요	-2878
▁안된다는	-2879
▁여보세요	-2880
또는	-2881
요일	-2882
▁근처	-2883
▁단독	-2884
▁돈은	-2885
▁부채	-2886
▁자주	-2887
▁통상	-2888
년마다	-2889
았는데	-2890
치료는	-2891
▁30%	-2892
▁당연히	-2893
▁방문을	-2894
▁비용은	-2895
▁실시간	-2896
▁계약자가	-2897
▁금융상품	-2898
▁목적으로	-2899
▁사용하면	-2900
▁안될까요	-2901
▁동일합니다	-2902
▁네인터넷뱅킹	-2903
▁써	-2904
▁노후	-2905
▁비싼	-2906
▁전산	-2907
▁조사	-2908
▁한꺼	-2909
금리를	-2910
보험도	-2911
이라도	-2912
한도를	-2913
▁국세청	-2914
▁나머지	-2915
▁있도록	-2916
▁전화를	-2917
계좌에서	-2918
▁경우에도	-2919
▁있으세요	-2920
▁있잖아요	-2921
▁자기차량	-2922
▁전세자금	-2923
▁퇴직급여	-2924
셔야합니다	-2925
▁진행하시면	-2926
력을	-2927
...	-2928
▁계신	-2929
▁그것	-2930
▁넣어	-2931
▁떨어	-2932
▁수취	-2933
신분증	-2934
이지만	-2935
조회를	-2936
▁되어야	-2937
▁어머니	-2938
▁얼마를	-2939
은행으로	-2940
▁받을려면	-2941
▁아그래요	-2942
▁해주시면	-2943
▁기업통장의	-2944
▁네그렇습니다	-2945
▁보장금액만큼	-2946
2%	-2947
▁거절	-2948
▁내는	-2949
▁실시	-2950
▁여권	-2951
▁학교	-2952
▁현장	-2953
드려도	-2954
한다고	-2955
▁다양한	-2956
▁조건은	-2957
▁가능하며	-2958
▁한꺼번에	-2959
▁신청하나요	-2960
▁의미합니다	-2961
▁(	-2962
▁얻	-2963
검진	-2964
과금	-2965
▁약정	-2966
▁없고	-2967
은행의	-2968
▁뭐예요	-2969
▁분실로	-2970
▁어쩌죠	-2971
▁정보가	-2972
▁특약은	-2973
▁가입대상	-2974
▁계좌개설	-2975
▁부모님과	-2976
▁보장되나요	-2977
계산	-2978
증이	-2979
혈압	-2980
▁비례	-2981
▁예약	-2982
▁월세	-2983
▁프린	-2984
다던데	-2985
드리면	-2986
했어요	-2987
▁가입된	-2988
▁등록된	-2989
▁없어서	-2990
▁금융사고	-2991
▁회사에서	-2992
▁지참하시면	-2993
1%	-2994
▁L	-2995
▁데	-2996
▁축	-2997
내에	-2998
리면	-2999
자기	-3000
지면	-3001
▁받기	-3002
▁세대	-3003
▁아예	-3004
▁원본	-3005
▁자차	-3006
절차를	-3007
▁계약이	-3008
▁과실이	-3009
▁송금한	-3010
▁이율은	-3011
▁이전에	-3012
▁조금씩	-3013
▁지급하는	-3014
▁카카오페이	-3015
▁휴대폰으로	-3016
▁가능한건가요	-3017
RI	-3018
▁보낼	-3019
▁소송	-3020
▁크게	-3021
▁같아요	-3022
▁동의를	-3023
▁만기일	-3024
▁만들어	-3025
▁피해를	-3026
▁3000	-3027
▁이용하는	-3028
▁귀	-3029
동의	-3030
들의	-3031
투자	-3032
:00	-3033
▁09	-3034
▁전혀	-3035
거래가	-3036
되는데	-3037
발급을	-3038
자동차	-3039
하다가	-3040
▁앱으로	-3041
▁이내로	-3042
▁사망보험	-3043
▁영업시간	-3044
▁자세하게	-3045
▁보험회사에	-3046
▁자동이체를	-3047
▁접속하셔서	-3048
▁홈페이지나	-3049
▁향	-3050
거리	-3051
건강	-3052
비율	-3053
중이	-3054
▁고려	-3055
▁근무	-3056
▁손실	-3057
▁통보	-3058
연금을	-3059
▁거예요	-3060
▁달라질	-3061
▁무료로	-3062
▁여기서	-3063
▁이번에	-3064
▁입원비	-3065
▁가져가야	-3066
▁같은데요	-3067
▁프로그램	-3068
▁하셔야합니다	-3069
MA	-3070
▁됐	-3071
▁옆	-3072
▁컴	-3073
기장	-3074
년도	-3075
님이	-3076
돼요	-3077
떻게	-3078
▁교체	-3079
▁도난	-3080
▁비슷	-3081
대출을	-3082
▁이용시	-3083
▁해외로	-3084
▁해주는	-3085
방법으로	-3086
▁납입면제	-3087
▁받습니다	-3088
▁발생하는	-3089
▁제외하고	-3090
▁필요한데	-3091
▁가능하다는	-3092
도로	-3093
시죠	-3094
존재	-3095
촬영	-3096
토어	-3097
▁36	-3098
▁DC	-3099
▁법률	-3100
▁임차	-3101
▁점이	-3102
내역은	-3103
사항이	-3104
에서만	-3105
▁가입후	-3106
▁만기가	-3107
▁한도로	-3108
보험료는	-3109
▁되는데요	-3110
▁여러가지	-3111
▁제출해야	-3112
▁중도해지	-3113
▁청약저축	-3114
▁방법입니다	-3115
▁보상합니다	-3116
▁팔	-3117
다음	-3118
대금	-3119
상의	-3120
정지	-3121
합의	-3122
▁반려	-3123
▁이야	-3124
▁하게	-3125
겠지만	-3126
기간에	-3127
상품이	-3128
원에서	-3129
은행이	-3130
▁만기시	-3131
▁발생시	-3132
▁변경은	-3133
▁신청시	-3134
▁있어도	-3135
▁하셔서	-3136
되는거죠	-3137
▁다운로드	-3138
▁보험사가	-3139
▁정기예금	-3140
▁현금으로	-3141
▁보금자리론	-3142
▁하면되나요	-3143
부탁드립니다	-3144
▁공인인증서는	-3145
19	-3146
주가	-3147
준비	-3148
지역	-3149
▁뇌졸	-3150
▁등본	-3151
계좌에	-3152
셨군요	-3153
어떻게	-3154
인거죠	-3155
▁동의가	-3156
▁무통장	-3157
▁방문이	-3158
▁것인가요	-3159
▁대리운전	-3160
▁인출가능	-3161
되는건가요	-3162
세부내역서	-3163
▁재직증명서	-3164
▁방문해주셔야	-3165
▁주민등록등본	-3166
▁B	-3167
과는	-3168
음을	-3169
OTP	-3170
▁등기	-3171
▁반갑	-3172
▁피부	-3173
로부터	-3174
진료비	-3175
해주실	-3176
▁받아볼	-3177
▁보상해	-3178
▁사고에	-3179
▁취소가	-3180
▁퇴직금	-3181
▁하는거	-3182
▁한하여	-3183
▁확인은	-3184
▁가입하실	-3185
▁동일하게	-3186
▁되십니다	-3187
▁몇시까지	-3188
▁보안등급	-3189
▁신용카드로	-3190
원에	-3191
할증	-3192
▁원래	-3193
▁직계	-3194
은행은	-3195
▁등으로	-3196
▁말이죠	-3197
▁소액암	-3198
▁타인의	-3199
▁그렇지는	-3200
▁전화로는	-3201
▁퇴직금을	-3202
▁특약으로	-3203
▁그러시군요	-3204
▁보겠습니다	-3205
▁학자금대출	-3206
▁공인인증서로	-3207
▁택	-3208
반환	-3209
세가	-3210
운용	-3211
쳐서	-3212
▁운행	-3213
▁저기	-3214
▁필수	-3215
▁90%	-3216
▁경우를	-3217
▁네이버	-3218
▁손해사	-3219
▁중간에	-3220
▁처방전	-3221
수수료는	-3222
▁변동금리	-3223
▁본인부담	-3224
▁않으셔도	-3225
▁상관없나요	-3226
▁이상입니다	-3227
▁스마트뱅킹으로	-3228
개시	-3229
건에	-3230
들어	-3231
분할	-3232
▁낮아	-3233
▁맞는	-3234
▁번거	-3235
▁해결	-3236
계약서	-3237
공인인	-3238
스피싱	-3239
장에서	-3240
▁어떤걸	-3241
▁입퇴원	-3242
▁직원이	-3243
▁출력이	-3244
▁보험사고	-3245
▁인증서가	-3246
가능하세요	-3247
▁추천드립니다	-3248
▁신청가능합니다	-3249
기능	-3250
점을	-3251
▁다쳤	-3252
▁바꿔	-3253
▁수신	-3254
▁컴퓨	-3255
▁하여	-3256
되어야	-3257
시거나	-3258
▁만들고	-3259
▁연락을	-3260
▁저렴한	-3261
▁공동명의	-3262
▁사용하고	-3263
▁주십시오	-3264
▁하는거죠	-3265
▁환급금은	-3266
▁달라지나요	-3267
▁이체한도가	-3268
▁자기부담금이	-3269
▁역	-3270
▁익	-3271
개의	-3272
계정	-3273
려서	-3274
형과	-3275
▁DB	-3276
▁당뇨	-3277
▁또한	-3278
▁매번	-3279
▁수입	-3280
▁유의	-3281
▁임신	-3282
▁정한	-3283
▁하려	-3284
년동안	-3285
▁거래할	-3286
▁달라지	-3287
▁뭔데요	-3288
▁외국인	-3289
▁제외한	-3290
▁청구서	-3291
▁컴퓨터	-3292
하는건가요	-3293
▁상관없습니다	-3294
▁"	-3295
배당	-3296
신탁	-3297
실손	-3298
으니	-3299
져서	-3300
▁나온	-3301
▁생성	-3302
▁안보	-3303
▁오픈	-3304
▁후불	-3305
갑니다	-3306
겁니까	-3307
근경색	-3308
금이나	-3309
상품은	-3310
▁금액도	-3311
▁연락이	-3312
▁오나요	-3313
▁이용해	-3314
▁경우는요	-3315
▁자유로운	-3316
▁가능한거죠	-3317
▁무료입니다	-3318
▁보상됩니다	-3319
▁포함됩니다	-3320
대한	-3321
래도	-3322
일당	-3323
▁기관	-3324
▁나서	-3325
▁할때	-3326
되세요	-3327
수술비	-3328
▁MRI	-3329
▁관련된	-3330
▁내역은	-3331
▁메뉴가	-3332
▁보장해	-3333
▁빠져나	-3334
▁조회해	-3335
▁많습니다	-3336
▁보상하는	-3337
▁원천징수	-3338
▁전체메뉴	-3339
▁반갑습니다	-3340
▁보이스피싱	-3341
▁어떻게해야	-3342
▁인터넷뱅킹에	-3343
TI	-3344
▁>	-3345
▁숫	-3346
▁애	-3347
수록	-3348
▁견인	-3349
▁고의	-3350
▁상당	-3351
▁선물	-3352
▁올해	-3353
미사용	-3354
시스템	-3355
▁15%	-3356
▁자동연	-3357
▁청소년	-3358
서비스가	-3359
서비스는	-3360
▁급여이체	-3361
▁필요해요	-3362
시겠습니까	-3363
▁방문하시거나	-3364
▁확인가능한가요	-3365
▁확인가능하십니다	-3366
사유	-3367
인실	-3368
자격	-3369
튼을	-3370
▁17	-3371
▁명시	-3372
▁복잡	-3373
▁부정	-3374
▁친권	-3375
보장이	-3376
사이트	-3377
인으로	-3378
하네요	-3379
하므로	-3380
▁00%	-3381
▁되는데	-3382
▁문자가	-3383
▁번호를	-3384
▁없다는	-3385
▁잔액은	-3386
▁저희가	-3387
▁절차가	-3388
▁차량을	-3389
더라구요	-3390
싶은데요	-3391
홈페이지	-3392
▁보입니다	-3393
▁은행창구	-3394
▁고객센터에	-3395
▁사용하시면	-3396
▁인터넷으로도	-3397
3%	-3398
▁갖	-3399
▁늦	-3400
구나	-3401
려는	-3402
안내	-3403
▁각종	-3404
▁걱정	-3405
▁공휴	-3406
▁보관	-3407
▁비싸	-3408
▁예정	-3409
▁한해	-3410
되므로	-3411
이므로	-3412
하는게	-3413
▁CMA	-3414
▁가져오	-3415
▁납입을	-3416
▁뇌혈관	-3417
▁도움이	-3418
▁업무를	-3419
▁주택을	-3420
했는데요	-3421
▁의료실비	-3422
▁거래내역에	-3423
▁처리됩니다	-3424
▁실명확인증표	-3425
▁자기차량손해	-3426
▁뿐	-3427
라서	-3428
료가	-3429
법에	-3430
퇴직	-3431
해버	-3432
현황	-3433
▁골드	-3434
▁어제	-3435
▁향후	-3436
▁화상	-3437
봅니다	-3438
있는데	-3439
▁DTI	-3440
▁결제가	-3441
▁기간에	-3442
▁기준은	-3443
▁메뉴로	-3444
▁알아볼	-3445
▁학생증	-3446
▁확인후	-3447
▁돌려받을	-3448
▁피해자가	-3449
▁핸드폰으로	-3450
하시면됩니다	-3451
▁난	-3452
▁며	-3453
▁싸	-3454
롭게	-3455
필요	-3456
▁나타	-3457
금액에	-3458
형으로	-3459
▁공과금	-3460
▁없다면	-3461
▁타행은	-3462
자동이체	-3463
통장으로	-3464
▁등록하면	-3465
▁방문하셔도	-3466
▁말씀해주세요	-3467
▁뒷	-3468
▁키	-3469
나서	-3470
도와	-3471
봐요	-3472
소유	-3473
한거	-3474
500	-3475
▁기억	-3476
▁양해	-3477
▁형태	-3478
오나요	-3479
▁발급시	-3480
▁일주일	-3481
▁압축기장	-3482
▁잃어버렸	-3483
▁조회에서	-3484
▁추가납입	-3485
▁통장에서	-3486
▁팩스번호	-3487
▁필요하죠	-3488
▁마찬가지로	-3489
건데	-3490
심사	-3491
하나	-3492
한정	-3493
▁65	-3494
▁대포	-3495
▁복원	-3496
▁수시	-3497
▁아래	-3498
등급이	-3499
입출금	-3500
▁수익률	-3501
▁시스템	-3502
▁어플로	-3503
▁이용한	-3504
▁개인신용	-3505
▁이름으로	-3506
▁이용하면	-3507
▁해당되는	-3508
▁해주나요	-3509
▁그러시다면	-3510
▁미성년자도	-3511
▁보험사마다	-3512
▁입력하시면	-3513
▁적용되나요	-3514
18	-3515
4%	-3516
▁놀	-3517
▁딸	-3518
년납	-3519
주의	-3520
▁대략	-3521
▁아뇨	-3522
▁작년	-3523
▁정책	-3524
▁종료	-3525
▁지출	-3526
▁질환	-3527
금융권	-3528
대출이	-3529
인경우	-3530
▁결제일	-3531
▁넘으면	-3532
▁만약에	-3533
▁유병자	-3534
는건가요	-3535
만원이상	-3536
▁발급받은	-3537
▁실비보험	-3538
▁결정됩니다	-3539
▁비대면으로	-3540
▁언제인가요	-3541
▁담	-3542
들도	-3543
명세	-3544
으나	-3545
▁늘릴	-3546
▁볼수	-3547
▁응급	-3548
▁증거	-3549
보다는	-3550
스토어	-3551
에는요	-3552
▁기능이	-3553
▁나이가	-3554
▁만들수	-3555
▁세금이	-3556
▁있으나	-3557
▁지나야	-3558
▁할인이	-3559
확인서를	-3560
▁납입기간	-3561
▁되겠네요	-3562
▁방문하면	-3563
▁뱅킹에서	-3564
▁사고처리	-3565
▁정확하게	-3566
▁필요서류	-3567
▁확인방법	-3568
▁받을수있죠	-3569
12	-3570
▁먹	-3571
▁호	-3572
것은	-3573
군데	-3574
동물	-3575
보고	-3576
토바	-3577
▁고액	-3578
▁낮은	-3579
▁내에	-3580
▁며칠	-3581
▁예기	-3582
▁올릴	-3583
▁자체	-3584
▁적은	-3585
이에요	-3586
카드가	-3587
▁드리고	-3588
▁번호로	-3589
▁사람은	-3590
▁상담사	-3591
▁아니오	-3592
▁오셔야	-3593
▁오토바	-3594
▁인하여	-3595
▁통장만	-3596
▁현재는	-3597
▁0000	-3598
▁다운받으	-3599
▁카드결제	-3600
▁새로발급을	-3601
▁싶으시군요	-3602
▁현금영수증	-3603
▁법정대리인이	-3604
리지	-3605
미만	-3606
보내	-3607
선암	-3608
수리	-3609
줘야	-3610
진료	-3611
판매	-3612
▁넣을	-3613
▁생기	-3614
▁신혼	-3615
▁차를	-3616
▁횟수	-3617
는거죠	-3618
대출은	-3619
라우저	-3620
만원씩	-3621
정보를	-3622
한다면	-3623
▁LTV	-3624
▁갑자기	-3625
▁기능을	-3626
▁다음에	-3627
▁대출원	-3628
▁수표를	-3629
▁이체할	-3630
▁하세요	-3631
것입니다	-3632
해주시기	-3633
▁들었는데	-3634
▁못하나요	-3635
▁보장하는	-3636
▁연락처는	-3637
▁있다던데	-3638
▁없는건가요	-3639
▁문의하려구요	-3640
▁예금잔액증명서	-3641
건은	-3642
는거	-3643
서로	-3644
인은	-3645
전세	-3646
회원	-3647
▁80	-3648
▁거의	-3649
▁나눠	-3650
▁표준	-3651
대상이	-3652
할수도	-3653
▁그럼요	-3654
▁변동이	-3655
▁보내면	-3656
▁부분을	-3657
▁여행자	-3658
▁진단을	-3659
▁고객님께	-3660
▁분실해버	-3661
▁오픈뱅킹	-3662
▁지급되는	-3663
▁가능하지만	-3664
▁통원의료비	-3665
▁알려주실래요	-3666
▁막	-3667
▁측	-3668
게도	-3669
되서	-3670
모든	-3671
문의	-3672
병실	-3673
위험	-3674
이름	-3675
주요	-3676
지않	-3677
회용	-3678
▁단계	-3679
▁생긴	-3680
▁안가	-3681
▁오른	-3682
▁전월	-3683
면허증	-3684
하면서	-3685
▁사용한	-3686
▁사전에	-3687
▁수익을	-3688
▁수익자	-3689
▁안되면	-3690
▁준비해	-3691
▁대포통장	-3692
▁보안매체	-3693
▁보장범위	-3694
▁실손보험	-3695
▁하더라도	-3696
수있을까요	-3697
▁구체적으로	-3698
▁되는거에요	-3699
▁손해보험사	-3700
▁자동이체가	-3701
▁장기미사용	-3702
▁퇴직연금제도	-3703
▁법인인감증명서	-3704
▁플	-3705
단계	-3706
받아	-3707
분은	-3708
잔고	-3709
전용	-3710
형에	-3711
▁MM	-3712
▁살펴	-3713
▁위치	-3714
▁정액	-3715
▁제거	-3716
단에서	-3717
려고요	-3718
상으로	-3719
용으로	-3720
조건이	-3721
치료를	-3722
특약이	-3723
▁거래는	-3724
▁맞아요	-3725
▁상환이	-3726
▁책임이	-3727
▁처리를	-3728
▁타은행	-3729
▁가능성이	-3730
▁보상되지	-3731
▁안되는데	-3732
▁지금까지	-3733
▁자기부담금	-3734
▁자동차사고	-3735
▁챙겨야하는	-3736
▁깔	-3737
▁악	-3738
분실	-3739
에만	-3740
으실	-3741
▁완전	-3742
▁차단	-3743
▁통지	-3744
났는데	-3745
방법을	-3746
부등본	-3747
제한이	-3748
캐피탈	-3749
통장이	-3750
▁가입해	-3751
▁번호가	-3752
▁얼마가	-3753
▁펀드의	-3754
▁하실수	-3755
▁비례보상	-3756
▁사용하지	-3757
▁싶어서요	-3758
▁우대금리	-3759
▁질병으로	-3760
▁경우에는요	-3761
▁신용대출을	-3762
▁인터넷이나	-3763
▁주시겠어요	-3764
▁필요없나요	-3765
▁확인해드리겠습니다	-3766
▁낼	-3767
▁착	-3768
대책	-3769
리가	-3770
예정	-3771
100	-3772
▁당첨	-3773
▁재발	-3774
▁전달	-3775
▁주로	-3776
▁중단	-3777
계좌가	-3778
하시길	-3779
▁40%	-3780
▁기재된	-3781
▁상황에	-3782
▁회사에	-3783
되었는데	-3784
받으실수	-3785
▁가입자가	-3786
▁걸립니다	-3787
▁납부해야	-3788
▁아무래도	-3789
▁어떡하죠	-3790
▁언제든지	-3791
▁확인해야	-3792
공인인증서	-3793
▁발생하나요	-3794
▁제외됩니다	-3795
▁녹	-3796
▁잡	-3797
▁커	-3798
가야	-3799
하다	-3800
▁개호	-3801
▁검토	-3802
▁내고	-3803
▁오실	-3804
▁철회	-3805
▁침수	-3806
▁특수	-3807
▁특징	-3808
다고요	-3809
받으면	-3810
▁그렇죠	-3811
▁금융사	-3812
▁상품권	-3813
▁안되죠	-3814
▁앞으로	-3815
조회에서	-3816
▁대출금을	-3817
▁등록해야	-3818
▁받으시는	-3819
▁보험설계	-3820
▁불이익이	-3821
▁사용내역	-3822
▁소득금액	-3823
▁신용정보	-3824
▁연금으로	-3825
▁해야하죠	-3826
▁가입하셔야	-3827
▁사용하셔야	-3828
▁상태입니다	-3829
▁확인하시면	-3830
▁기업인터넷뱅킹	-3831
▁창	-3832
분류	-3833
세대	-3834
알려	-3835
자녀	-3836
팀목	-3837
▁가진	-3838
▁내면	-3839
▁매도	-3840
▁비해	-3841
▁선정	-3842
▁이율	-3843
▁처벌	-3844
▁카톡	-3845
▁하며	-3846
중인데	-3847
▁사업장	-3848
▁세금을	-3849
▁안되고	-3850
▁알아야	-3851
▁예전에	-3852
▁자녀의	-3853
▁조건을	-3854
▁진단금	-3855
▁건강검진	-3856
▁뱅킹으로	-3857
▁보험사의	-3858
▁주민번호	-3859
▁설명해주세요	-3860
▁보내드리겠습니다	-3861
▁잊	-3862
▁짧	-3863
▁풀	-3864
▁홍	-3865
▁내일	-3866
▁다니	-3867
▁달러	-3868
▁미국	-3869
▁배당	-3870
▁순수	-3871
▁연봉	-3872
▁정산	-3873
▁최장	-3874
▁확실	-3875
계좌는	-3876
비용은	-3877
▁수리비	-3878
▁저축성	-3879
▁준비할	-3880
▁중요한	-3881
▁하나만	-3882
▁하셔도	-3883
하시구요	-3884
하시려면	-3885
▁오토바이	-3886
▁통해서도	-3887
▁하려구요	-3888
▁상품인가요	-3889
▁신용등급에	-3890
▁신청하려면	-3891
▁정상적으로	-3892
▁준비하시면	-3893
▁보험회사에서	-3894
▁U	-3895
▁씨	-3896
▁티	-3897
니버	-3898
딤돌	-3899
시장	-3900
▁매출	-3901
▁민원	-3902
▁서울	-3903
▁줄일	-3904
▁택배	-3905
들에게	-3906
라는데	-3907
▁동시에	-3908
▁등록은	-3909
▁부모가	-3910
▁사고시	-3911
▁어려우	-3912
▁이하의	-3913
▁파일로	-3914
▁필요할	-3915
균등분할	-3916
▁납입하는	-3917
▁대출가능	-3918
▁도와드릴	-3919
▁불가능한	-3920
▁손해사정	-3921
▁포함되어	-3922
▁개인사업자	-3923
▁대출한도는	-3924
▁해지환급금이	-3925
시점	-3926
▁5%	-3927
▁가계	-3928
▁그걸	-3929
▁기한	-3930
▁동승	-3931
▁마련	-3932
▁음주	-3933
▁임시	-3934
▁주행	-3935
▁현황	-3936
대출금	-3937
등급은	-3938
비용이	-3939
실적에	-3940
이라서	-3941
있구요	-3942
▁MMF	-3943
▁고객은	-3944
▁등급이	-3945
▁버팀목	-3946
▁사고는	-3947
▁자녀가	-3948
▁종류는	-3949
원천징수	-3950
주요질환	-3951
▁가입하셨	-3952
▁근로자가	-3953
▁금액으로	-3954
▁금융감독	-3955
▁대인배상	-3956
▁보상되는	-3957
▁상품마다	-3958
▁잠시만요	-3959
▁통장사본	-3960
▁클릭하시면	-3961
▁성인주요질환	-3962
▁독	-3963
오니	-3964
제가	-3965
호사	-3966
희망	-3967
▁다행	-3968
▁도수	-3969
▁마다	-3970
▁부여	-3971
▁성심	-3972
▁시세	-3973
▁있나	-3974
▁태풍	-3975
내용을	-3976
달라고	-3977
드리고	-3978
셨나요	-3979
회까지	-3980
▁간병비	-3981
▁그다음	-3982
▁이상은	-3983
▁이체시	-3984
▁일부를	-3985
▁주식을	-3986
▁피해자	-3987
▁하루에	-3988
같습니다	-3989
보험가입	-3990
▁관계없이	-3991
▁되는가요	-3992
▁보험기간	-3993
▁재발급을	-3994
▁휴면보험	-3995
▁괜찮습니다	-3996
▁말씀하시면	-3997
▁생각하시면	-3998
▁왜그런가요	-3999
▁조회하시면	-4000
▁체크카드는	-4001
천만원입니다	-4002
▁어떻게되나요	-4003
▁맡	-4004
▁홀	-4005
다른	-4006
어나	-4007
▁들면	-4008
▁많아	-4009
▁명세	-4010
▁부가	-4011
▁시점	-4012
▁있게	-4013
▁증상	-4014
니버셜	-4015
듭니다	-4016
▁신청도	-4017
▁어려울	-4018
▁언제쯤	-4019
▁자녀분	-4020
▁치료가	-4021
▁편의점	-4022
금융공사	-4023
▁간편하게	-4024
▁대상으로	-4025
▁서류는요	-4026
▁수수료도	-4027
▁신청하는	-4028
▁가입하려면	-4029
▁말씀하시는	-4030
▁보장합니다	-4031
▁청구하려면	-4032
▁포함되나요	-4033
▁안되는건가요	-4034
▁‘	-4035
▁폭	-4036
대요	-4037
리를	-4038
사의	-4039
술을	-4040
신데	-4041
앱을	-4042
지정	-4043
테고	-4044
통합	-4045
▁1%	-4046
▁단순	-4047
▁불입	-4048
▁유방	-4049
▁입증	-4050
▁종이	-4051
경우는	-4052
등록을	-4053
부분은	-4054
쪽으로	-4055
혜택을	-4056
▁거기서	-4057
▁것들이	-4058
▁금융권	-4059
▁남편이	-4060
▁디딤돌	-4061
▁못받는	-4062
▁사항이	-4063
▁설명해	-4064
▁원금을	-4065
▁이야기	-4066
▁이체는	-4067
▁일시불	-4068
▁발생하지	-4069
▁보장받을	-4070
▁형사합의	-4071
▁입금되나요	-4072
▁자동이체는	-4073
▁스마트폰으로	-4074
▁알려드립니다	-4075
등의	-4076
이어	-4077
일자	-4078
▁22	-4079
▁끝나	-4080
▁내려	-4081
▁다친	-4082
▁매일	-4083
▁무관	-4084
▁물품	-4085
▁보니	-4086
▁분이	-4087
▁시장	-4088
▁예방	-4089
▁정신	-4090
▁주실	-4091
▁한방	-4092
있어요	-4093
처리가	-4094
하라고	-4095
▁개인인	-4096
▁고객이	-4097
▁등록한	-4098
▁메일로	-4099
▁물어보	-4100
▁받아서	-4101
▁성심껏	-4102
▁신고를	-4103
▁아그렇	-4104
▁아버지	-4105
▁2009	-4106
▁5000	-4107
▁가능한지	-4108
▁반려동물	-4109
▁브라우저	-4110
▁없는데요	-4111
▁잔액조회	-4112
▁치료비를	-4113
▁보험가입시	-4114
▁수있습니다	-4115
▁은행가셔서	-4116
▁제한됩니다	-4117
▁한도내에서	-4118
가서	-4119
개인	-4120
스를	-4121
인당	-4122
있으	-4123
재해	-4124
활동	-4125
회에	-4126
▁돌아	-4127
▁분의	-4128
▁양식	-4129
▁이혼	-4130
▁존재	-4131
▁홀인	-4132
개월간	-4133
겠는데	-4134
사에서	-4135
억까지	-4136
은행을	-4137
이네요	-4138
▁개인의	-4139
▁단위로	-4140
▁보험가	-4141
▁싶으면	-4142
▁응급실	-4143
맞습니다	-4144
▁국민주택	-4145
▁예금주가	-4146
▁일반상해	-4147
▁하시구요	-4148
▁보장해주는	-4149
▁전화하셔서	-4150
▁지급되나요	-4151
▁되어있습니다	-4152
▁방법이있구요	-4153
▁확인해보겠습니다	-4154
▁든	-4155
나라	-4156
님의	-4157
라운	-4158
위를	-4159
협회	-4160
▁렌트	-4161
▁민영	-4162
▁분양	-4163
▁신경	-4164
▁안타	-4165
▁주차	-4166
▁타인	-4167
되거나	-4168
일정도	-4169
▁금액의	-4170
▁담보가	-4171
▁무카드	-4172
▁범위가	-4173
▁아닌데	-4174
▁원금과	-4175
▁임대차	-4176
되었나요	-4177
방법은요	-4178
하십니까	-4179
▁국민건강	-4180
▁문의사항	-4181
▁방법은요	-4182
▁콜센터를	-4183
▁가입하나요	-4184
▁준비하셔야	-4185
▁도와드리도록	-4186
▁스마트폰에서	-4187
▁하는방법으로	-4188
▁홈페이지에서도	-4189
11	-4190
IP	-4191
ON	-4192
▁왔	-4193
량이	-4194
만불	-4195
상세	-4196
암은	-4197
이율	-4198
이후	-4199
증빙	-4200
▁US	-4201
▁갑상	-4202
▁권유	-4203
▁기초	-4204
▁도착	-4205
▁둘다	-4206
▁미화	-4207
▁보다	-4208
▁보존	-4209
▁사이	-4210
▁상급	-4211
▁생체	-4212
▁하락	-4213
▁협심	-4214
드리는	-4215
십시요	-4216
영업점	-4217
▁공휴일	-4218
▁등록할	-4219
▁예치금	-4220
▁요즘은	-4221
▁지점이	-4222
보험료가	-4223
없습니다	-4224
였습니다	-4225
▁가져가면	-4226
▁보내주실	-4227
▁알려드릴	-4228
▁연락처를	-4229
▁조회하고	-4230
▁출력하고	-4231
▁해외송금	-4232
▁필요하나요	-4233
15	-4234
▁백	-4235
▁삼	-4236
▁옮	-4237
▁풍	-4238
거는	-4239
도가	-4240
문자	-4241
받지	-4242
번을	-4243
쇼핑	-4244
외에	-4245
제는	-4246
▁개념	-4247
▁나의	-4248
▁두개	-4249
▁리볼	-4250
▁만큼	-4251
▁쓰고	-4252
▁연계	-4253
▁집에	-4254
▁촬영	-4255
▁페이	-4256
스마트	-4257
자금이	-4258
▁똑같은	-4259
기기에서	-4260
않습니다	-4261
▁고정금리	-4262
▁다르지만	-4263
▁변경하고	-4264
▁특별약관	-4265
때문입니다	-4266
▁알려주시면	-4267
▁요청하시면	-4268
▁중도인출이	-4269
기한	-4270
정에	-4271
지도	-4272
확정	-4273
▁가게	-4274
▁나왔	-4275
▁높아	-4276
▁다이	-4277
▁맞게	-4278
▁못한	-4279
▁뱅크	-4280
▁봐야	-4281
▁예탁	-4282
▁차가	-4283
▁코드	-4284
▁환율	-4285
가나요	-4286
것으로	-4287
만으로	-4288
이자를	-4289
있으면	-4290
증치매	-4291
▁150	-4292
▁결제한	-4293
▁고혈압	-4294
▁선택할	-4295
▁설명을	-4296
▁오류가	-4297
일입니다	-4298
하려고요	-4299
▁그리고요	-4300
▁방문하지	-4301
▁생명보험	-4302
▁수있나요	-4303
▁조회하는	-4304
▁종신보험	-4305
▁진단금을	-4306
▁진단서와	-4307
▁창구에서	-4308
▁출금되는	-4309
▁통장개설	-4310
▁할인할증	-4311
▁가상계좌로	-4312
▁운전면허증	-4313
▁증빙서류를	-4314
▁필요서류가	-4315
▁해지환급금	-4316
사업자등록증	-4317
▁인터넷뱅킹이나	-4318
->	-4319
권을	-4320
르쳐	-4321
분을	-4322
사진	-4323
성을	-4324
전환	-4325
종양	-4326
▁2%	-4327
▁달리	-4328
▁예전	-4329
▁인하	-4330
▁조기	-4331
▁조치	-4332
상품을	-4333
확인증	-4334
▁400	-4335
▁700	-4336
▁같나요	-4337
▁똑같이	-4338
▁소득을	-4339
▁은행과	-4340
▁전부에	-4341
▁제대로	-4342
▁궁금하신	-4343
▁만기일시	-4344
▁보증금이	-4345
▁신용도가	-4346
▁신청하고	-4347
▁은행업무	-4348
▁전자어음	-4349
▁제한없이	-4350
▁해외여행	-4351
▁확인할수	-4352
▁후불교통	-4353
▁내방하시면	-4354
▁발급받으실	-4355
▁방식입니다	-4356
▁화재보험은	-4357
▁소득금액증명	-4358
▁입퇴원확인서	-4359
▁자동차보험은	-4360
▁액	-4361
▁펫	-4362
구입	-4363
벤트	-4364
사는	-4365
세를	-4366
와는	-4367
제외	-4368
종류	-4369
학재	-4370
화면	-4371
▁국제	-4372
▁기계	-4373
▁드려	-4374
▁못찾	-4375
▁빌려	-4376
▁소지	-4377
▁어머	-4378
▁유료	-4379
거래를	-4380
셨다면	-4381
인증을	-4382
적립식	-4383
▁01%	-4384
▁가맹점	-4385
▁가족이	-4386
▁고객의	-4387
▁납부한	-4388
▁넣어야	-4389
▁담당자	-4390
▁드리는	-4391
▁문의를	-4392
▁방문할	-4393
▁뱅킹에	-4394
▁변경된	-4395
▁입금된	-4396
▁주소를	-4397
▁질병에	-4398
▁크라운	-4399
▁펀드는	-4400
▁펀드에	-4401
▁확인서	-4402
▁회사의	-4403
▁회사채	-4404
▁경찰서에	-4405
▁자금반환	-4406
▁조회해보	-4407
▁포함되지	-4408
▁해당되지	-4409
스토어에서	-4410
▁네맞습니다	-4411
▁다음달부터	-4412
▁출금계좌로	-4413
▁주택청약종합저축	-4414
▁E	-4415
▁V	-4416
▁쉬	-4417
▁엑	-4418
마련	-4419
완료	-4420
지로	-4421
▁곳이	-4422
▁누수	-4423
▁누적	-4424
▁대처	-4425
▁마음	-4426
▁몇살	-4427
▁비율	-4428
▁에서	-4429
▁이러	-4430
계좌의	-4431
세이상	-4432
센터로	-4433
신청은	-4434
하다고	-4435
▁된다면	-4436
▁두번째	-4437
▁만들면	-4438
▁받는데	-4439
▁보호자	-4440
▁사람을	-4441
▁안되어	-4442
▁안타깝	-4443
▁잔고좌	-4444
▁저기요	-4445
▁혜택은	-4446
보안카드	-4447
이라는게	-4448
▁보험료의	-4449
▁오실경우	-4450
▁좋은가요	-4451
▁해야되죠	-4452
▁해야하는	-4453
거래내역을	-4454
보험이지요	-4455
▁대출기간은	-4456
▁본인확인후	-4457
▁신용카드를	-4458
▁영업점이나	-4459
▁불가능한가요	-4460
**	-4461
러스	-4462
▁3%	-4463
▁40	-4464
▁거쳐	-4465
▁동행	-4466
▁매수	-4467
▁면허	-4468
▁몇번	-4469
▁범용	-4470
▁보철	-4471
▁뽑을	-4472
▁약값	-4473
▁외에	-4474
▁조직	-4475
▁종목	-4476
▁힘들	-4477
상품의	-4478
식으로	-4479
▁가르쳐	-4480
▁개인형	-4481
▁넣으면	-4482
▁드나요	-4483
▁무보험	-4484
▁사이버	-4485
▁원금이	-4486
▁적금은	-4487
▁처리해	-4488
▁페이지	-4489
만원정도	-4490
▁다른사람	-4491
▁대출상환	-4492
▁세금우대	-4493
▁소액결제	-4494
▁이후부터	-4495
▁자유롭게	-4496
▁태아보험	-4497
▁기본적으로	-4498
▁발생됩니다	-4499
▁방문하시어	-4500
▁수술확인서	-4501
▁지참하셔서	-4502
▁해당되나요	-4503
▁어떻게하나요	-4504
▁조회가능합니다	-4505
kr	-4506
▁로	-4507
▁탈	-4508
가가	-4509
기본	-4510
년전	-4511
렉트	-4512
명을	-4513
물이	-4514
바로	-4515
법상	-4516
상황	-4517
성심	-4518
약을	-4519
이는	-4520
장애	-4521
제를	-4522
주기	-4523
쿠폰	-4524
▁감안	-4525
▁구글	-4526
▁내지	-4527
▁다녀	-4528
▁되기	-4529
▁들었	-4530
▁병실	-4531
▁보냈	-4532
▁성의	-4533
▁수급	-4534
▁초기	-4535
▁충분	-4536
거래는	-4537
년으로	-4538
만원의	-4539
이어야	-4540
함으로	-4541
▁간단한	-4542
▁없다고	-4543
▁이벤트	-4544
▁이용자	-4545
▁줍니다	-4546
▁지정한	-4547
▁출금은	-4548
▁통장도	-4549
▁파악이	-4550
만원한도	-4551
▁경우에만	-4552
▁계좌상품	-4553
▁들어가야	-4554
▁못받나요	-4555
▁무료이고	-4556
▁보험료도	-4557
▁어플에서	-4558
▁이자율은	-4559
▁화면에서	-4560
▁후유장해	-4561
상품입니다	-4562
▁가능하시고	-4563
▁가입했는데	-4564
▁거래내역도	-4565
▁그러셨군요	-4566
▁미성년자는	-4567
▁사망보험금	-4568
▁신용대출은	-4569
▁전화하시면	-4570
▁접속하시면	-4571
시까지입니다	-4572
▁문의드립니다	-4573
▁문의바랍니다	-4574
▁발급받으시면	-4575
원천징수영수증	-4576
▁거래내역조회는	-4577
▁F	-4578
▁냈	-4579
건을	-4580
교육	-4581
대해	-4582
방지	-4583
약정	-4584
요양	-4585
월에	-4586
위에	-4587
▁개의	-4588
▁노인	-4589
▁두고	-4590
▁상단	-4591
▁세제	-4592
▁연회	-4593
▁인수	-4594
▁자꾸	-4595
▁제휴	-4596
▁한의	-4597
▁힘든	-4598
번호로	-4599
으로만	-4600
▁간병인	-4601
▁납입이	-4602
▁만드는	-4603
▁상관이	-4604
▁안내를	-4605
▁안하면	-4606
▁자금을	-4607
▁저한테	-4608
▁적거나	-4609
▁주시길	-4610
▁해지시	-4611
▁홀인원	-4612
증명서를	-4613
해드리는	-4614
▁부정사용	-4615
▁사람들이	-4616
▁선택하여	-4617
▁주민센터	-4618
하셨습니다	-4619
하였습니다	-4620
▁동일한가요	-4621
▁무엇일까요	-4622
▁보험처리가	-4623
▁생명보험사	-4624
▁연락하셔서	-4625
▁자동이체로	-4626
불가능합니다	-4627
▁분실해버렸는데	-4628
가상	-4629
건당	-4630
려요	-4631
본인	-4632
주실	-4633
차는	-4634
▁감면	-4635
▁고장	-4636
▁비염	-4637
▁약속	-4638
▁영구	-4639
▁주변	-4640
▁중소	-4641
▁학원	-4642
라는게	-4643
수있는	-4644
혜택이	-4645
▁금액과	-4646
▁때에는	-4647
▁상환은	-4648
▁수표로	-4649
▁연결해	-4650
▁영향이	-4651
▁예금을	-4652
▁이상일	-4653
▁이자도	-4654
▁차이는	-4655
▁책임을	-4656
▁해서요	-4657
▁해지한	-4658
▁휴대품	-4659
만원에서	-4660
해드리고	-4661
▁가입기간	-4662
▁다이렉트	-4663
▁방식으로	-4664
▁비갱신형	-4665
▁아니에요	-4666
▁이상이면	-4667
▁정지업무	-4668
▁대출금리는	-4669
▁발송됩니다	-4670
▁보험가입이	-4671
▁비밀번호는	-4672
▁서류입니다	-4673
▁저렴합니다	-4674
▁가입가능합니다	-4675
52	-4676
▁군	-4677
▁망	-4678
▁횡	-4679
근로	-4680
달러	-4681
부부	-4682
스터	-4683
인과	-4684
전자	-4685
차를	-4686
초본	-4687
호가	-4688
▁->	-4689
▁가정	-4690
▁공유	-4691
▁까다	-4692
▁방지	-4693
▁범죄	-4694
▁쓰는	-4695
▁약제	-4696
▁외환	-4697
▁자궁	-4698
▁직불	-4699
▁추후	-4700
▁투기	-4701
▁틀니	-4702
분까지	-4703
연금이	-4704
장학재	-4705
졌는데	-4706
해지는	-4707
▁금리인	-4708
▁당행은	-4709
▁발급한	-4710
▁보나요	-4711
▁송금이	-4712
▁실제로	-4713
▁안해도	-4714
▁연장이	-4715
▁있는거	-4716
▁중대한	-4717
▁진행할	-4718
▁프린터	-4719
▁가입할수	-4720
▁권합니다	-4721
▁상태에서	-4722
▁신용도에	-4723
▁한국주택	-4724
▁금융기관에	-4725
▁보상받을수	-4726
▁보장내용이	-4727
▁신용등급은	-4728
▁준비하셔서	-4729
▁확인방법은	-4730
▁확인하시기	-4731
▁스마트뱅킹을	-4732
골절	-4733
보니	-4734
뺑소	-4735
상속	-4736
설치	-4737
수당	-4738
주소	-4739
체국	-4740
▁강아	-4741
▁공공	-4742
▁도로	-4743
▁뭔지	-4744
▁상승	-4745
▁선불	-4746
▁시중	-4747
▁신랑	-4748
▁앱에	-4749
▁이를	-4750
▁인쇄	-4751
▁적이	-4752
▁축하	-4753
등학생	-4754
비용도	-4755
없나요	-4756
의경우	-4757
특약에	-4758
▁간단히	-4759
▁리볼빙	-4760
▁바꾸고	-4761
▁변액유	-4762
▁상해로	-4763
▁엄마가	-4764
▁중에서	-4765
▁협심증	-4766
카드대출	-4767
▁가입할때	-4768
▁나올까요	-4769
▁민영주택	-4770
▁뱅킹관리	-4771
▁보험관련	-4772
▁신용평가	-4773
▁중소기업	-4774
해야합니다	-4775
▁방문하시는	-4776
▁사용내역을	-4777
▁알림서비스	-4778
▁체크카드를	-4779
▁피보험자는	-4780
▁한국장학재	-4781
▁해야합니다	-4782
▁인터넷으로는	-4783
▁확인부탁드립니다	-4784
▁넓	-4785
▁울	-4786
건의	-4787
건지	-4788
시가	-4789
업소	-4790
위해	-4791
이드	-4792
초과	-4793
▁걸로	-4794
▁균등	-4795
▁기기	-4796
▁기명	-4797
▁당시	-4798
▁렌터	-4799
▁매우	-4800
▁목돈	-4801
▁불러	-4802
▁시설	-4803
▁실질	-4804
▁중고	-4805
▁표기	-4806
▁프리	-4807
금에서	-4808
봤는데	-4809
뺑소니	-4810
시는게	-4811
있는지	-4812
▁25%	-4813
▁365	-4814
▁가입했	-4815
▁경찰에	-4816
▁곳에서	-4817
▁날짜를	-4818
▁뇌경색	-4819
▁미수금	-4820
▁상황을	-4821
▁아그럼	-4822
▁업로드	-4823
▁예금의	-4824
▁인증을	-4825
▁인출이	-4826
▁전월세	-4827
▁출력도	-4828
▁할려고	-4829
졌습니다	-4830
▁궁금한게	-4831
▁명시되어	-4832
▁발생하면	-4833
▁수술비는	-4834
▁순수보장	-4835
▁실비청구	-4836
▁연금수령	-4837
▁영수증이	-4838
▁우리나라	-4839
▁타행이체	-4840
가능할까요	-4841
스마트뱅킹	-4842
은행인가요	-4843
▁네있습니다	-4844
▁분실신고를	-4845
▁비밀번호가	-4846
▁사용하시는	-4847
▁어디인가요	-4848
▁얼마입니까	-4849
▁청구됩니다	-4850
▁치아보험은	-4851
▁마이너스통장	-4852
도와드리겠습니다	-4853
ID	-4854
ww	-4855
분만	-4856
소견	-4857
옵션	-4858
이터	-4859
임대	-4860
지에	-4861
▁35	-4862
▁심장	-4863
▁위반	-4864
▁일이	-4865
▁입주	-4866
▁작은	-4867
▁주사	-4868
▁중앙	-4869
▁증서	-4870
▁취업	-4871
▁특성	-4872
단위로	-4873
라고요	-4874
만원과	-4875
보상을	-4876
분이랑	-4877
0000	-4878
▁다음은	-4879
▁말씀을	-4880
▁물건을	-4881
▁붙나요	-4882
▁입금은	-4883
